[
    {
        "text": "An evaluation of selective broths based on the bi-selenite ion and on hypertonic strontium chloride in Salmonellae detection in egg products. Of the 104 isolations of Salmonella sp. from egg pulp, 97 were obtained from strontium chloride M broth, 42 from strontium selenite broth and 57 from strontium selenite A broth. The results suggest that the first medium may be used more successfully than bi-selenite based media for enrichment and subsequent detection of salmonellae in egg products; however, the growth of S. pullorum was not satisfactory in strontium chloride M broth.  ",
        "triple_list": [
            [
                "Salmonella",
                "Lives_In",
                "strontium selenite A broth"
            ],
            [
                "Salmonella",
                "Lives_In",
                "strontium chloride M broth"
            ],
            [
                "Salmonellae",
                "Lives_In",
                "egg"
            ],
            [
                "Salmonella",
                "Lives_In",
                "strontium selenite broth"
            ],
            [
                "salmonellae",
                "Lives_In",
                "egg"
            ],
            [
                "Salmonellae",
                "Lives_In",
                "egg products"
            ],
            [
                "salmonellae",
                "Lives_In",
                "egg products"
            ],
            [
                "Salmonella",
                "Lives_In",
                "egg pulp"
            ]
        ]
    },
    {
        "text": "Identification of a novel glycoprotein-binding activity in Streptococcus pyogenes regulated by the mga gene. The interaction between Streptococcus pyogenes and the host cell surface is not completely understood. Characterization of the adhesion mechanisms of the bacterium to the host cell surface is needed in order to develop new vaccines and anti-adhesion drugs. The presence of glycoprotein-binding activities among streptococcal strains was investigated. An activity binding to thyroglobulin, fetuin, asialofetuin and mucin but not non-glycosylated proteins was found to be present in the majority of the S. pyogenes strains studied. Cross-inhibition experiments suggested that the glycoproteins share a common structure recognized by the bacteria. The glycoprotein-binding activity was found to be proteinaceous, tightly attached to the bacterial surface and it also mediated the adherence of bacteria to solid surfaces coated with glycoproteins. The activity was found by transposon mutagenesis and complementation to be regulated by the multiple-gene regulator Mga, which has been implicated as a regulator of S. pyogenes virulence factors.  ",
        "triple_list": [
            [
                "S. pyogenes",
                "Exhibits",
                "activity binding to"
            ],
            [
                "S. pyogenes",
                "Exhibits",
                "virulence"
            ],
            [
                "Streptococcus pyogenes",
                "Exhibits",
                "glycoprotein-binding activity"
            ],
            [
                "S. pyogenes",
                "Exhibits",
                "activity binding to thyroglobulin"
            ],
            [
                "Streptococcus pyogenes",
                "Exhibits",
                "adhesion mechanisms"
            ]
        ]
    },
    {
        "text": "Genotyping by restriction endonuclease analysis compared to phenotyping by antibiogram for typing methicillin-resistant Staphylococcus aureus strains colonizing patients in a nursing home. To assist in defining patterns of methicillin-resistant Staphylococcus aureus (MRSA) colonization in a skilled nursing facility (SNF), we compared genotyping by field-inversion gel electrophoresis (FIGE) restriction endonuclease digestion analysis (REA) with phenotyping by antibiogram for defining strain relatedness among MRSA isolates from SNF patients. Prospective screening culture surveillance for MRSA among patients in a community SNF. Nares and stool swab cultures were obtained from newly admitted patients and from all patients quarterly. MRSA were isolated by oxacillin screening agar. Antibiograms were determined by the disk-diffusion method, and genotyping was by FIGE REA. It was shown that, among isolates with the same genotypes, many had different antibiograms; among isolates with the same antibiograms, many had different genotypes; and the discriminatory indices for isolates of MRSA by FIGE REA and by antibiogram were 0.56 and 0.78, respectively. Our study demonstrated that, in patients from one SNF, genotyping by FIGE REA identified two prevalent REA DNA types, but with variability of antibiogram patterns within each DNA type; the antibiogram also identified prevalent patterns with variability of REA DNA type within each antibiogram pattern. The discriminatory index of antibiograms alone, or of genotypes alone as determined by FIGE REA, was poor for strains of MRSA isolated from the SNF patients in our study.  ",
        "triple_list": [
            [
                "MRSA",
                "Lives_In",
                "patients"
            ],
            [
                "MRSA",
                "Lives_In",
                "oxacillin screening agar"
            ],
            [
                "MRSA",
                "Lives_In",
                "stool swab cultures"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "patients"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "skilled nursing facility"
            ],
            [
                "MRSA",
                "Exhibits",
                "MRSA"
            ],
            [
                "Staphylococcus aureus",
                "Exhibits",
                "methicillin-resistant"
            ],
            [
                "MRSA",
                "Lives_In",
                "Nares"
            ],
            [
                "MRSA",
                "Lives_In",
                "stool"
            ],
            [
                "MRSA",
                "Lives_In",
                "SNF patients"
            ]
        ]
    },
    {
        "text": "Effects of 2,2',5,5'-tetrachlorobiphenyl and biphenyl on cell membranes of Ralstonia eutropha H850. The effects of 2,2',5,5'-tetrachlorobiphenyl (TeCB), a PCB congener, and biphenyl on the cytoplasmic membranes of Ralstonia eutropha H850 were investigated by measuring fluorescence polarization using 1,6-diphenyl-1,3,5-hexatriene (DPH) as the probe, and determining the cellular fatty acid compositions. TeCB significantly affected the membrane of R. eutropha H850 cells grown on fructose by decreasing DPH fluorescence polarization. In contrast, the membrane of cells grown on biphenyl showed a considerably less significant effect of TeCB on membrane polarization than in fructose-grown cells. An increase in the ratio of total saturated to unsaturated fatty acids in cells grown on biphenyl suggested less of a fluidizing effect of TeCB on membranes in those cells. When biphenyl-grown cells were transferred back to a fructose medium, they required 25 generations for the membrane polarization and fatty acid compositions of these cells to revert back to those of the initial fructose-grown cells. The re-adaptation to a change in temperature required only five generations to return to normal. These results show that biphenyl affects cells in more ways than simply fluidizing the cytoplasmic membrane.  ",
        "triple_list": [
            [
                "R. eutropha H850",
                "Lives_In",
                "fructose"
            ],
            [
                "R. eutropha H850",
                "Lives_In",
                "fructose medium"
            ],
            [
                "R. eutropha H850",
                "Lives_In",
                "biphenyl"
            ]
        ]
    },
    {
        "text": "Optimization of the production of Chondrus crispus hexose oxidase in Pichia pastoris. Hexose oxidase (D-hexose:O(2)-oxidoreductase, EC 1.1.3.5, HOX) normally found in the red alga Chondrus crispus was produced heterologously in different host systems. Full-length HOX polypeptide was produced in Escherichia coli, but no HOX activity could be detected. In contrast, active HOX could be produced in the methylotrophic yeast Pichia pastoris. Several growth physiological and genetic approaches for optimization of hexose oxidase production in P. pastoris were investigated. Our results indicate that specific growth conditions are essential in order to produce active HOX with the correct conformation. Furthermore, HOX seems to be activated by proteolytic cleavage of the full-length polypeptide chain into two fragments, which remain physically associated. Attempts to direct HOX to the extracellular compartment using the widely used secretion signals from Saccharomyces cerevisiae invertase or alpha-mating factor failed. However, we show in this study that HOX is transported out of P. pastoris via a hitherto unknown mechanism and that it is possible to enhance this secretion by mutagenesis from below the detection limit to at least 250 mg extracellular enzyme per liter.  ",
        "triple_list": [
            [
                "Pichia pastoris",
                "Exhibits",
                "methylotrophic"
            ]
        ]
    },
    {
        "text": "Heat-shock response and its contribution to thermotolerance of the nitrogen-fixing cyanobacterium Anabaena sp. strain L-31. Compared to Escherichia coli, the nitrogen-fixing soil cyanobacterium Anabaena sp. strain L-31 exhibited significantly superior abilities to survive prolonged and continuous heat stress and recover therefrom. Temperature upshift induced the synthesis of heat-shock proteins of similar molecular mass in the two microbes. However, in Anabaena sp. strain L-31 the heat-shock proteins (particularly the GroEL proteins) were synthesised throughout the stress period, were much more stable and accumulated during heat stress. In contrast, in E. coli the heat-shock proteins were transiently synthesised, quickly turned over and did not accumulate. Nitrogenase activity of Anabaena cells of sp. strain L-31 continuously exposed to heat stress for 7 days rapidly recovered from thermal injury, although growth recovery was delayed. Exposure of E. coli cells to >4.5 h of heat stress resulted in a complete loss of viability and the ability to recover. Marked differences in the synthesis, stability and accumulation of heat-shock proteins appear to distinguish these bacteria in their thermotolerance and recovery from heat stress.  ",
        "triple_list": [
            [
                "Anabaena sp. strain L-31",
                "Exhibits",
                "abilities to survive prolonged and continuous heat stress"
            ],
            [
                "Anabaena sp. strain L-31",
                "Exhibits",
                "nitrogen-fixing"
            ],
            [
                "Anabaena sp. strain L-31",
                "Lives_In",
                "soil"
            ],
            [
                "Anabaena sp. strain L-31",
                "Exhibits",
                "thermotolerance"
            ],
            [
                "L-31",
                "Exhibits",
                "Nitrogenase activity"
            ],
            [
                "L-31",
                "Exhibits",
                "thermotolerance"
            ]
        ]
    },
    {
        "text": "Campylobacter--a tale of two protein glycosylation systems. Post-translational glycosylation is a universal modification of proteins in eukarya, archaea and bacteria. Two recent publications describe the first confirmed report of a bacterial N-linked glycosylation pathway in the human gastrointestinal pathogen Campylobacter jejuni. In addition, an O-linked glycosylation pathway has been identified and characterized in C. jejuni and the related species Campylobacter coli. Both pathways have similarity to the respective N- and O-linked glycosylation processes in eukaryotes. In bacteria, homologues of the genes in both pathways are found in other organisms, the complex glycans linked to the glycoproteins share common biosynthetic precursors and these modifications could play similar biological roles. Thus, Campylobacter provides a unique model system for the elucidation and exploitation of glycoprotein biosynthesis.  ",
        "triple_list": [
            [
                "Campylobacter jejuni",
                "Lives_In",
                "human gastrointestinal"
            ],
            [
                "Campylobacter jejuni",
                "Lives_In",
                "human"
            ],
            [
                "Campylobacter jejuni",
                "Exhibits",
                "human gastrointestinal pathogen"
            ]
        ]
    },
    {
        "text": "The three-dimensional structures of two beta-agarases. Agars are important gelifying agents for biochemical use and the food industry. To cleave the beta-1,4-linkages between beta-d-galactose and alpha-l-3,6-anhydro-galactose residues in the red algal galactans known as agars, marine bacteria produce polysaccharide hydrolases called beta-agarases. Beta-agarases A and B from Zobellia galactanivorans Dsij have recently been biochemically characterized. Here we report the first crystal structure of these two beta-agarases. The two proteins were overproduced in Escherichia coli and crystallized, and the crystal structures were determined at 1.48 and 2.3 A for beta-agarases A and B, respectively. The structure of beta-agarase A was solved by the multiple anomalous diffraction method, whereas beta-agarase B was solved with molecular replacement using beta-agarase A as model. Their structures adopt a jelly roll fold with a deep active site channel harboring the catalytic machinery, namely the nucleophilic residues Glu-147 and Glu-184 and the acid/base residues Glu-152 and Glu-189 for beta-agarases A and B, respectively. The structures of the agarases were compared with those of two lichenases and of a kappa-carrageenase, which all belong to family 16 of the glycoside hydrolases in order to pinpoint the residues responsible for their widely differing substrate specificity. The relationship between structure and enzymatic activity of the two beta-agarases from Z. galactanivorans Dsij was studied by analysis of the degradation products starting with different oligosaccharides. The combination of the structural and biochemical results allowed the determination of the number of subsites present in the catalytic cleft of the beta-agarases.  ",
        "triple_list": [
            [
                "Zobellia galactanivorans Dsij",
                "Lives_In",
                "marine"
            ]
        ]
    },
    {
        "text": "XopC and XopJ, two novel type III effector proteins from Xanthomonas campestris pv. vesicatoria. Pathogenicity of the gram-negative plant pathogen Xanthomonas campestris pv. vesicatoria depends on a type III secretion (TTS) system which translocates bacterial effector proteins into the plant cell. Previous transcriptome analysis identified a genome-wide regulon of putative virulence genes that are coexpressed with the TTS system. In this study, we characterized two of these genes, xopC and xopJ. Both genes encode Xanthomonas outer proteins (Xops) that were shown to be secreted by the TTS system. In addition, type III-dependent translocation of both proteins into the plant cell was demonstrated using the AvrBs3 effector domain as a reporter. XopJ belongs to the AvrRxv/YopJ family of effector proteins from plant and animal pathogenic bacteria. By contrast, XopC does not share significant homology to proteins in the database. Sequence analysis revealed that the xopC locus contains several features that are reminiscent of pathogenicity islands. Interestingly, the xopC region is flanked by 62-bp inverted repeats that are also associated with members of the Xanthomonas avrBs3 effector family. Besides xopC, a second gene of the locus, designated hpaJ, was shown to be coexpressed with the TTS system. hpaJ encodes a protein with similarity to transglycosylases and to the Pseudomonas syringae pv. maculicola protein HopPmaG. HpaJ secretion and translocation by the X. campestris pv. vesicatoria TTS system was not detectable, which is consistent with its predicted Sec signal and a putative function as transglycosylase in the bacterial periplasm.  ",
        "triple_list": [
            [
                "Xanthomonas campestris pv. vesicatoria",
                "Exhibits",
                "Pathogenicity"
            ],
            [
                "Xanthomonas campestris pv. vesicatoria",
                "Exhibits",
                "gram-negative"
            ],
            [
                "Xanthomonas campestris pv. vesicatoria",
                "Exhibits",
                "plant pathogen"
            ],
            [
                "Xanthomonas campestris pv. vesicatoria",
                "Lives_In",
                "plant"
            ]
        ]
    },
    {
        "text": "Attachment of Escherichia coli O157:H7 grown in tryptic soy broth and nutrient broth to apple and lettuce surfaces as related to cell hydrophobicity, surface charge, and capsule production. This study investigated the effect of growth in tryptic soy broth (TSB) and nutrient broth (NB) on the ability Escherichia coli O157:H7 to attach to lettuce and apple surfaces. In addition, cell surface hydrophobicity, charge and capsule production were determined on cells grown in these media. Cells grown in NB attached less to lettuce and apple surfaces than did those grown in TSB. TSB, but not NB, supported capsule production by E. coli O157:H7. Cells grown in TSB were more hydrophilic than those grown in NB. No difference was found in the electrokinetic properties of cells grown in these media. Electrostatic and hydrophobic interactions and surface proteins did not appear to play an important role in the attachment of E. coli O157:H7 to these surfaces. Of the factors studied, only capsule production was associated with attachment ability.  ",
        "triple_list": [
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "apple"
            ],
            [
                "E. coli O157:H7",
                "Exhibits",
                "attachment"
            ],
            [
                "E. coli O157:H7",
                "Exhibits",
                "attachment ability"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "lettuce"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "apple surfaces"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "TSB"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "nutrient broth"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "tryptic soy broth"
            ],
            [
                "E. coli O157:H7",
                "Lives_In",
                "TSB"
            ],
            [
                "E. coli O157:H7",
                "Exhibits",
                "capsule production"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "NB"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "lettuce surfaces"
            ],
            [
                "E. coli O157:H7",
                "Lives_In",
                "NB"
            ],
            [
                "Escherichia coli O157:H7",
                "Exhibits",
                "Attachment"
            ]
        ]
    },
    {
        "text": "Ability of Lactobacillus gasseri K 7 to inhibit Escherichia coli adhesion in vitro on Caco-2 cells and ex vivo on pigs' jejunal tissue. The ability of Lactobacillus (Lb.) gasseri K 7 to inhibit adhesion of Escherichia coli O8:K88 to intestinal mucosa was studied on cultured Caco-2 cells and ex vivo on pigs' small intestinal tissue. Lactobacilli were added simultaneously with E. coli, before E. coli and after E. coli for competition, exclusion and displacement assays. The concentration of lactobacilli on fully differentiated Caco-2 cells was 4.5+/-0.3 x 10(8) cfu/well, while the concentration of E. coli varied from 1.5 x 10(6) to 4.3 x 10(8) cfu/well. The number of E. coli adhered to Caco-2 monolayer (cfu/well) was lineary correlated (R(2)=0.97) to the concentration of added cells. In the assay simulating exclusion, E. coli adhesion was reduced by Lb. gasseri K 7 strain by 0.1 to 0.6 log cfu/well. The binding of E. coli was inhibited even more when incubated simultaneously with lactobacilli, particularly at the lowest concentration of E. coli (ratio E. coli/lactobacilli 1:248), where five-times reduction (or 0.7 log) was observed. When adhesion to tissue derived from pigs' jejunum was tested, concentration of E. coli was constant (6.9+/-0.14 x 10(7) cfu/ml), while the concentration of Lb. gasseri K 7 was 5.9 x 10(7) and 1.3 x 10(7) cfu/ml in two independent experiments, respectively. The adhesion of E. coli and Lb. gasseri K 7 cells to jejunal mucosa was similar (1.0+/-0.17 x 10(6) and 1.54+/-0.10 x 10(6) cfu/cm(2)) when the concentrations of single strains in suspensions were approximately the same. No significant competition, exclusion or displacement of E. coli by lactobacilli was observed on jejunal tissue. In conclusion, Lb. gasseri K 7 was found to be effective in reducing E. coli adhesion to Caco-2 enterocytes, but it was not able to do so in ex vivo conditions tested for pig jejunal tissue.  ",
        "triple_list": [
            [
                "Escherichia coli",
                "Exhibits",
                "adhesion"
            ],
            [
                "Escherichia coli O8:K88",
                "Exhibits",
                "adhesion"
            ],
            [
                "E. coli",
                "Lives_In",
                "fully differentiated Caco-2 cells"
            ],
            [
                "E. coli",
                "Lives_In",
                "Caco-2"
            ],
            [
                "Lb. gasseri K 7",
                "Lives_In",
                "Caco-2 enterocytes"
            ],
            [
                "E. coli",
                "Lives_In",
                "jejunal tissue"
            ],
            [
                "Escherichia coli",
                "Lives_In",
                "pigs' jejunal tissue"
            ],
            [
                "E. coli",
                "Exhibits",
                "binding"
            ],
            [
                "Lb. gasseri K 7",
                "Lives_In",
                "tissue derived from pigs' jejunum"
            ],
            [
                "Lb. gasseri K 7",
                "Lives_In",
                "jejunal"
            ],
            [
                "Lb. gasseri K 7",
                "Exhibits",
                "adhesion"
            ],
            [
                "Lb. gasseri K 7",
                "Lives_In",
                "jejunal mucosa"
            ],
            [
                "Escherichia coli",
                "Lives_In",
                "Caco-2 cells"
            ],
            [
                "Escherichia coli O8:K88",
                "Lives_In",
                "intestinal"
            ],
            [
                "E. coli",
                "Exhibits",
                "adhesion"
            ],
            [
                "lactobacilli",
                "Lives_In",
                "fully differentiated Caco-2 cells"
            ],
            [
                "E. coli",
                "Lives_In",
                "tissue derived from pigs' jejunum"
            ],
            [
                "E. coli",
                "Lives_In",
                "Caco-2 enterocytes"
            ],
            [
                "E. coli",
                "Lives_In",
                "pig jejunal tissue"
            ],
            [
                "Escherichia coli O8:K88",
                "Lives_In",
                "intestinal mucosa"
            ],
            [
                "lactobacilli",
                "Lives_In",
                "jejunal tissue"
            ],
            [
                "E. coli",
                "Lives_In",
                "jejunal mucosa"
            ]
        ]
    },
    {
        "text": "Challenges in the control of gonorrhea in South America and the Caribbean: monitoring the development of resistance to antibiotics. : The objective of this study was to ascertain the antimicrobial susceptibility of Neisseria gonorrhoeae isolates from 6 South American and 13 Caribbean countries participating in the Gonococcal Antimicrobial Surveillance Program (GASP) from 1990 to 1999. : A GASP network of laboratories was launched in the Americas and the Caribbean during the 1990s. Standardized methods and interpretative criteria were established for the isolation of N. gonorrhoeae, strain identification, and determination, and quality control of antimicrobial susceptibility. : Two countries (Argentina and Uruguay) maintained continuous surveillance during the study period. Some countries gathered data periodically and several others were unable to initiate antimicrobial surveillance as a result of lack of resources. The percentage of penicillin-resistant N. gonorrhoeae isolated in the region over the decade varied considerably (1.0-11.9% carried chromosomal resistance and 17.9-38.8% produced beta-lactamase) with an overall trend to declining numbers of penicillin-resistant isolates. For tetracycline, 7.4% to 36.3% carried chromosomal resistance, whereas 12.0% to 27.4% carried plasmid-mediated resistance. There were no reports of ciprofloxacin-resistant isolates, although N. gonorrhoeae with decreased susceptibility to ciprofloxacin and azithromycin as well as spectinomycin-resistant isolates were identified in some countries.  ",
        "triple_list": [
            [
                "N. gonorrhoeae",
                "Exhibits",
                "penicillin-resistant"
            ],
            [
                "N. gonorrhoeae",
                "Exhibits",
                "resistance"
            ],
            [
                "N. gonorrhoeae",
                "Exhibits",
                "spectinomycin-resistant"
            ],
            [
                "N. gonorrhoeae",
                "Exhibits",
                "decreased susceptibility to"
            ],
            [
                "N. gonorrhoeae",
                "Exhibits",
                "decreased susceptibility to ciprofloxacin"
            ]
        ]
    },
    {
        "text": "Antibacterial properties of dermaseptin S4 derivatives under extreme incubation conditions. Antibacterial properties of the frog-derived peptide dermaseptin S4 and a series of synthetic derivatives against the food pathogen Escherichia coli O157:H7 were investigated under extreme incubation conditions. The 28-mer analog K4K20S4 (P28) displayed an MIC of 8 microM and rapid bactericidal kinetics under standard culture conditions. Potent bactericidal properties were maintained at high salt concentrations, under acidic or basic conditions, and at extreme temperatures. The N-terminal 14-mer sequence (P14) displayed higher potency (MIC, 4 microM) but only within a narrow range of incubation conditions, pointing to the importance of the C-terminal domain of P28. The potency range was reextended upon conjugation of aminododecanoic acid to P14. The resulting lipopeptide was even more potent (MIC, 2 microM) and affected bacterial viability under most of the conditions tested, including in commercial apple juice. The mechanistic implications of peptides' hydrophobicity, charge, structure, and binding to an idealized membrane were probed and are discussed here. Collectively, the data indicate interest in simple peptide-based compounds for design of antimicrobials that affect pathogens under a variable range of incubation conditions.  ",
        "triple_list": [
            [
                "Escherichia coli O157:H7",
                "Exhibits",
                "pathogen"
            ],
            [
                "Escherichia coli O157:H7",
                "Lives_In",
                "food"
            ]
        ]
    },
    {
        "text": "An extensive repertoire of type III secretion effectors in Escherichia coli O157 and the role of lambdoid phages in their dissemination. Several pathogenic strains of Escherichia coli exploit type III secretion to inject \"effector proteins\" into human cells, which then subvert eukaryotic cell biology to the bacterium's advantage. We have exploited bioinformatics and experimental approaches to establish that the effector repertoire in the Sakai strain of enterohemorrhagic E. coli (EHEC) O157:H7 is much larger than previously thought. Homology searches led to the identification of >60 putative effector genes. Thirteen of these were judged to be likely pseudogenes, whereas 49 were judged to be potentially functional. In total, 39 proteins were confirmed experimentally as effectors: 31 through proteomics and 28 through translocation assays. At the protein level, the EHEC effector sequences fall into >20 families. The largest family, the NleG family, contains 14 members in the Sakai strain alone. EHEC also harbors functional homologs of effectors from plant pathogens (HopPtoH, HopW, AvrA) and from Shigella (OspD, OspE, OspG), and two additional members of the Map/IpgB family. Genes encoding proven or predicted effectors occur in >20 exchangeable effector loci scattered throughout the chromosome. Crucially, the majority of functional effector genes are encoded by nine exchangeable effector loci that lie within lambdoid prophages. Thus, type III secretion in E. coli is linked to a vast phage \"metagenome,\" acting as a crucible for the evolution of pathogenicity.  ",
        "triple_list": [
            [
                "EHEC",
                "Exhibits",
                "EHEC"
            ],
            [
                "Escherichia coli",
                "Lives_In",
                "human"
            ],
            [
                "Escherichia coli O157",
                "Exhibits",
                "type III secretion"
            ],
            [
                "E. coli",
                "Exhibits",
                "type III secretion"
            ],
            [
                "Escherichia coli",
                "Exhibits",
                "type III secretion"
            ],
            [
                "E. coli (EHEC) O157:H7",
                "Exhibits",
                "EHEC"
            ],
            [
                "Escherichia coli",
                "Exhibits",
                "pathogenic"
            ],
            [
                "E. coli (EHEC) O157:H7",
                "Exhibits",
                "enterohemorrhagic"
            ]
        ]
    },
    {
        "text": "Quorum-sensing regulation of adhesion in Serratia marcescens MG1 is surface dependent. Serratia marcescens is an opportunistic pathogen and a major cause of ocular infections. In previous studies of S. marcescens MG1, we showed that biofilm maturation and sloughing were regulated by N-acyl homoserine lactone (AHL)-based quorum sensing (QS). Because of the importance of adhesion in initiating biofilm formation and infection, the primary goal of this study was to determine whether QS is important in adhesion to both abiotic and biotic surfaces, as assessed by determining the degree of attachment to hydrophilic tissue culture plates and human corneal epithelial (HCE) cells. Our results demonstrate that while adhesion to the abiotic surface was AHL regulated, adhesion to the HCE cell biotic surface was not. Type I fimbriae were identified as the critical adhesin for non-QS-mediated attachment to the biotic HCE cell surface but played no role in adhesion to the abiotic surface. While we were not able to identify a single QS-regulated adhesin essential for attachment to the abiotic surface, four AHL-regulated genes involved in adhesion to the abiotic surface were identified. Interestingly, two of these genes, bsmA and bsmB, were also shown to be involved in adhesion to the biotic surface in a non-QS-controlled fashion. Therefore, the expression of these two genes appears to be cocontrolled by regulators other than the QS system for mediation of attachment to HCE cells. We also found that QS in S. marcescens regulates other potential cell surface adhesins, including exopolysaccharide and the outer membrane protein OmpX. We concluded that S. marcescens MG1 utilizes different regulatory systems and adhesins in attachment to biotic and abiotic surfaces and that QS is a main regulatory pathway in adhesion to an abiotic surface but not in adhesion to a biotic surface.  ",
        "triple_list": [
            [
                "S. marcescens MG1",
                "Exhibits",
                "adhesion"
            ],
            [
                "Serratia marcescens",
                "Exhibits",
                "opportunistic pathogen"
            ],
            [
                "S. marcescens MG1",
                "Exhibits",
                "N-acyl homoserine lactone (AHL)-based quorum sensing"
            ],
            [
                "S. marcescens MG1",
                "Lives_In",
                "biofilm"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "HCE cells"
            ],
            [
                "S. marcescens MG1",
                "Exhibits",
                "biofilm maturation"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "ocular"
            ],
            [
                "S. marcescens MG1",
                "Lives_In",
                "abiotic surfaces"
            ],
            [
                "S. marcescens MG1",
                "Lives_In",
                "biotic"
            ],
            [
                "S. marcescens MG1",
                "Exhibits",
                "QS"
            ],
            [
                "S. marcescens",
                "Exhibits",
                "QS"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "abiotic surface"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "biotic HCE cell surface"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "biotic surface"
            ],
            [
                "Serratia marcescens",
                "Exhibits",
                "attachment"
            ],
            [
                "S. marcescens MG1",
                "Exhibits",
                "attachment"
            ],
            [
                "Serratia marcescens",
                "Lives_In",
                "HCE cell biotic surface"
            ],
            [
                "S. marcescens MG1",
                "Lives_In",
                "abiotic surface"
            ],
            [
                "Serratia marcescens MG1",
                "Exhibits",
                "adhesion"
            ],
            [
                "Serratia marcescens",
                "Exhibits",
                "adhesion"
            ],
            [
                "Serratia marcescens MG1",
                "Exhibits",
                "Quorum-sensing"
            ],
            [
                "S. marcescens MG1",
                "Lives_In",
                "biotic surface"
            ]
        ]
    },
    {
        "text": "Unveiling molecular mechanisms of bacterial surface proteins: Streptococcus pneumoniae as a model organism for structural studies. Bacteria present a variety of molecules either on their surface or in a cell-free form. These molecules take part in numerous processes in the interactions with their host, with its tissues and other molecules. These molecules are essential to bacterial pathogenesis either during colonization or the spread/invasion stages, and most are virulence factors. This review is focused on such molecules using Streptococcus pneumoniae, a Gram-positive bacterium, as an example. Selected surface proteins are introduced, their structure described, and, whenever available, their mechanisms of function on an atomic level are explained. Such mechanisms for hyaluronate lyase, pneumococcal surface protein A, pneumolysin, histidine-triad and fibronectin-binding proteins are discussed. Elucidation of molecular mechanisms of virulence factors is essential for the understanding of bacteria and their functional properties. Structural biology appears pivotal for these studies, as structural and mechanistic insights facilitate rational approach to the development of new treatments.  ",
        "triple_list": [
            [
                "Streptococcus pneumoniae",
                "Exhibits",
                "Gram-positive"
            ]
        ]
    },
    {
        "text": "High genetic diversity of nontypeable Haemophilus influenzae isolates from two children attending a day care center. Twenty-one nontypeable Haemophilus influenzae (NTHi) isolates from the throats of two healthy children were genotyped by multilocus sequence typing. Nine unique sequence types (STs) were identified. These STs were scattered throughout the phylogenetic tree of reported NTHi STs, demonstrating the high level of NTHi diversity found in colonized children.  ",
        "triple_list": [
            [
                "NTHi",
                "Lives_In",
                "colonized children"
            ],
            [
                "Haemophilus influenzae",
                "Lives_In",
                "throats of two healthy children"
            ],
            [
                "Haemophilus influenzae",
                "Lives_In",
                "healthy children"
            ],
            [
                "Haemophilus influenzae",
                "Lives_In",
                "children attending a day care center"
            ]
        ]
    },
    {
        "text": "Molecular cloning and expression of MyD88 in large yellow croaker, Pseudosciaena crocea. Myeloid differentiation factor 88 (MyD88) is an adaptor protein involved in the interleukin-1 receptor and Toll-like receptor-induced activation of nuclear factor-kappaB (NF-kappaB). In this report, the full-length cDNA of MyD88 was cloned from the large yellow croaker, Pseudosciaena crocea. It was of 1574 bp, including a 5'-terminal untranslated region (UTR) of 89 bp, a 3'-terminal UTR of 621bp and an open reading frame (ORF) of 864 bp encoding a polypeptide of 287 amino acids. It contained a typical death domain at the N-terminal and a conservative Toll/IL-1R (TIR) domain structure at the C-terminal. The quantitative real-time reverse transcription PCR analysis revealed a broad expression of MyD88 with the highest expression in the spleen and the weakest expression in the muscle. The expression of MyD88 after challenge with formalin-inactivated Gram-negative bacterium Vibrio parahaemolyticus was tested in blood, spleen and liver. It suggested that the highest expression was in the spleen (p<0.05) with 1.9 times (at 48 h) as much as that in the control and the lowest expression of MyD88 was in the liver (p<0.05) with 0.29 times (at 3h) of that in the control. These results indicated that as a universal key adaptor in the Toll-like receptor pathway in mammals, MyD88 might play an important role in large yellow croaker defense against pathogenic infection.  ",
        "triple_list": [
            [
                "Vibrio parahaemolyticus",
                "Exhibits",
                "Gram-negative"
            ]
        ]
    },
    {
        "text": "Prevention and treatment of Staphylococcus biofilms. Staphylococcus growth on medical devices represents a common occurrence that can lead to serious illness and death. Biomaterial-associated infection, mostly caused by Staphylococcus epidermidis and Staphylococcus aureus, is fairly complicated by the organism' development of a biofilm, which provides a microenvironment that protects from attack by the host immune system and antibiotics. In this review we present recent insights regarding S. aureus and S. epidermidis structural and functional factors that are effective in biofilm development and describe the regulation of their expression. On the basis of the knowledge gained, we also present the potential and limits of current biochemical and biophysical strategies aimed at preventing biofilm formation or at the treatment of established mature biofilms.  ",
        "triple_list": [
            [
                "Staphylococcus",
                "Lives_In",
                "biofilms"
            ],
            [
                "Staphylococcus epidermidis",
                "Exhibits",
                "development of a biofilm"
            ],
            [
                "Staphylococcus epidermidis",
                "Lives_In",
                "Biomaterial"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "Biomaterial"
            ],
            [
                "Staphylococcus aureus",
                "Exhibits",
                "development of a biofilm"
            ],
            [
                "S. aureus",
                "Lives_In",
                "biofilm"
            ],
            [
                "S. epidermidis",
                "Lives_In",
                "biofilm"
            ],
            [
                "S. epidermidis",
                "Exhibits",
                "biofilm development"
            ],
            [
                "S. aureus",
                "Exhibits",
                "biofilm development"
            ],
            [
                "Staphylococcus",
                "Lives_In",
                "medical devices"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "biofilm"
            ],
            [
                "Staphylococcus epidermidis",
                "Lives_In",
                "biofilm"
            ]
        ]
    },
    {
        "text": "[Changes of pathogens and susceptibility to antibiotics in hematology ward from years 2001 to 2005]. The purpose of this study was to determine the changes of pathogens in hematological ward and susceptibility of patients received chemotherapy to antibiotics. The pathogens were taken from blood, urine and sputum of patients who accepted chemotherapy from years 2001 to 2005, then were isolated and identified. The susceptibility test was performed by disk diffusion method. The results showed that the total of 418 strains were detected. Gram-negative bacteria were the most common of nosocomial infection. Pseudomonas aeruginosa, Enterobacter cloacae, E. coli account for the most of Gram negative- bacteria infection and most resistant to broad-spectrum penicillin, Acinetobacter baumannii showed a trend of increase. The ratios of gram positive bacteria and fungi were increased slowly, mainly as Enterococcus and Candida. Enterococcus is the most common cause of Gram-positive bacterial infection. Vancomycin resistance did not occur. It is concluded that Gram-negative bacteria are main cause of nosocomial infection in patients with hematological malignancies. Gram positive bacteria and fungi had been more frequent. Strains resistant to antimicrobial agents increase.  ",
        "triple_list": [
            [
                "Enterobacter cloacae",
                "Exhibits",
                "resistant to broad-spectrum penicillin"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "nosocomial"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "blood"
            ],
            [
                "Acinetobacter baumannii",
                "Lives_In",
                "nosocomial"
            ],
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "resistant to broad-spectrum penicillin"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "urine"
            ],
            [
                "Enterobacter cloacae",
                "Lives_In",
                "nosocomial"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "sputum of patients who accepted chemotherapy"
            ],
            [
                "Enterobacter cloacae",
                "Exhibits",
                "Gram negative"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "patients who accepted chemotherapy"
            ],
            [
                "Enterobacter cloacae",
                "Lives_In",
                "blood"
            ],
            [
                "Enterococcus",
                "Exhibits",
                "gram positive"
            ],
            [
                "E. coli",
                "Exhibits",
                "Gram negative"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "nosocomial"
            ],
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "Gram negative"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "patients who accepted chemotherapy"
            ],
            [
                "Enterobacter cloacae",
                "Lives_In",
                "patients who accepted chemotherapy"
            ],
            [
                "Acinetobacter baumannii",
                "Lives_In",
                "urine"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "blood"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "urine"
            ],
            [
                "Enterobacter cloacae",
                "Lives_In",
                "urine"
            ],
            [
                "Enterobacter cloacae",
                "Lives_In",
                "sputum of patients who accepted chemotherapy"
            ],
            [
                "Acinetobacter baumannii",
                "Lives_In",
                "sputum of patients who accepted chemotherapy"
            ],
            [
                "Enterococcus",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "E. coli",
                "Exhibits",
                "resistant to broad-spectrum penicillin"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "sputum of patients who accepted chemotherapy"
            ],
            [
                "Acinetobacter baumannii",
                "Lives_In",
                "blood"
            ],
            [
                "Acinetobacter baumannii",
                "Lives_In",
                "patients who accepted chemotherapy"
            ]
        ]
    },
    {
        "text": "Occurrence of extended-spectrum beta-lactamase-producing Salmonella enterica in northern Spain with evidence of CTX-M-9 clonal spread among animals and humans. Among the 1233 Salmonella enterica isolates obtained in two Spanish hospitals, five isolates (0.4%) (serovars: Virchow, four; Livingstone, one) had the phenotype of an extended-spectrum beta-lactamase (ESBL) producer. The genetic characterization of the ESBL of S. enterica Livingstone revealed a bla(SHV-2) gene. The bla(CTX-M-10) gene in a phage-related genetic environment was found in one S. enterica Virchow isolate, and the bla(CTX-M-9) gene within the In60 integron was found in the three remaining Virchow isolates. These three isolates presented indistinguishable or closely related pulsed-field gel electrophoresis patterns among themselves and also as compared with the two other bla(CTX-M-9)-containing isolates previously obtained from animals. ESBL production is an emerging mechanism of resistance in S. enterica in the two studied hospitals.  ",
        "triple_list": [
            [
                "Salmonella enterica",
                "Lives_In",
                "animals"
            ],
            [
                "Livingstone",
                "Lives_In",
                "Spanish hospitals"
            ],
            [
                "Salmonella enterica",
                "Exhibits",
                "beta-lactamase-producing"
            ],
            [
                "Salmonella enterica",
                "Lives_In",
                "humans"
            ],
            [
                "S. enterica",
                "Lives_In",
                "hospitals"
            ],
            [
                "Virchow",
                "Lives_In",
                "Spanish hospitals"
            ],
            [
                "Virchow",
                "Exhibits",
                "extended-spectrum beta-lactamase (ESBL) producer"
            ],
            [
                "Livingstone",
                "Exhibits",
                "extended-spectrum beta-lactamase (ESBL) producer"
            ],
            [
                "Salmonella enterica",
                "Lives_In",
                "Spanish hospitals"
            ]
        ]
    },
    {
        "text": "Rapid detection of eight causative pathogens for the diagnosis of bacterial meningitis by real-time PCR. We aimed to detect causative pathogens in cerebrospinal fluid (CSF) collected from patients diagnosed with bacterial meningitis by real-time polymerase chain reaction (PCR). In addition to Streptococcus pneumoniae, Haemophilus influenzae, and Mycoplasma pneumoniae described previously, five other pathogens, Neisseria meningitidis, Escherichia coli, Streptococcus agalactiae, Staphylococcus aureus, and Listeria monocytogenes, were targeted, based on a large-scale surveillance in Japan. Results in CSF from neonates and children (n=150), and from adults (n=18) analyzed by real-time PCR with molecular beacon probes were compared with those of conventional culturing. The total time from DNA extraction from CSF to PCR analysis was 1.5 h. The limit of detection for these pathogens ranged from 5 copies to 28 copies per tube. Nonspecific positive reactions were not recognized for 37 microorganisms in clinical isolates as a negative control. The pathogens were detected in 72.0% of the samples by real-time PCR, but in only 48.2% by culture, although the microorganisms were completely concordant. With the real-time PCR, the detection rate of H. influenzae from CSF was high, at 45.2%, followed by S. pneumoniae (21.4%), S. agalactiae (2.4%), E. coli (1.8%), L. monocytogenes (0.6%), and M. pneumoniae (0.6%). The detection rate with PCR was significantly better than that with cultures in patients with antibiotic administration (chi2=18.3182; P=0.0000). In conclusion, detection with real-time PCR is useful for rapidly identifying the causative pathogens of meningitis and for examining the clinical course of chemotherapy.  ",
        "triple_list": [
            [
                "Haemophilus influenzae",
                "Exhibits",
                "pathogens"
            ],
            [
                "Mycoplasma pneumoniae",
                "Exhibits",
                "pathogens"
            ],
            [
                "Staphylococcus aureus",
                "Exhibits",
                "pathogens"
            ],
            [
                "E. coli",
                "Lives_In",
                "CSF"
            ],
            [
                "Streptococcus agalactiae",
                "Exhibits",
                "pathogens"
            ],
            [
                "S. agalactiae",
                "Lives_In",
                "CSF"
            ],
            [
                "S. pneumoniae",
                "Lives_In",
                "CSF"
            ],
            [
                "Listeria monocytogenes",
                "Exhibits",
                "pathogens"
            ],
            [
                "E. coli",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "L. monocytogenes",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "M. pneumoniae",
                "Lives_In",
                "CSF"
            ],
            [
                "L. monocytogenes",
                "Lives_In",
                "CSF"
            ],
            [
                "Escherichia coli",
                "Exhibits",
                "pathogens"
            ],
            [
                "M. pneumoniae",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "Streptococcus pneumoniae",
                "Exhibits",
                "pathogens"
            ],
            [
                "H. influenzae",
                "Lives_In",
                "CSF"
            ],
            [
                "S. agalactiae",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "H. influenzae",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "S. pneumoniae",
                "Lives_In",
                "patients with antibiotic administration"
            ],
            [
                "Neisseria meningitidis",
                "Exhibits",
                "pathogens"
            ]
        ]
    },
    {
        "text": "Construction of an attenuated Pseudomonas fluorescens strain and evaluation of its potential as a cross-protective vaccine. Ferric uptake regulator (Fur) is a global transcription regulator that is ubiquitous to Gram-negative bacteria and regulates diverse biological processes, including iron uptake, cellular metabolism, stress response, and production of virulence determinants. As a result, for many pathogenic bacteria, Fur plays a crucial role in the course of infection and disease development. In this study, the fur gene was cloned from a pathogenic Pseudomonas fluorescens strain, TSS, isolated from diseased Japanese flounder cultured in a local farm. TSS Fur can partially complement the defective phenotype of an Escherichia coli fur mutant. A TSS fur null mutant, TFM, was constructed. Compared to TSS, TFM exhibits reduced growth ability, aberrant production of outer membrane proteins, decreased resistance against host serum bactericidal activity, impaired ability to disseminate in host blood and tissues, and drastic attenuation in overall bacterial virulence in a Japanese flounder infection model. When used as a live vaccine administered via the injection, immersion, and oral routes, TFM affords high levels of protection upon Japanese flounder against not only P. fluorescens infection but also Aeromonas hydrophila infection. Furthermore, a plasmid, pJAQ, was constructed, which expresses the coding element of the Vibrio harveyi antigen AgaV-DegQ. TFM harboring pJAQ can secret AgaV-DegQ into the extracellular milieu. Vaccination of Japanese flounder with live TFM/pJAQ elicited strong immunoprotection against both V. harveyi and A. hydrophila infections.  ",
        "triple_list": [
            [
                "Pseudomonas fluorescens strain, TSS",
                "Lives_In",
                "diseased Japanese flounder cultured in a local farm"
            ],
            [
                "TFM",
                "Exhibits",
                "decreased resistance against host serum bactericidal activity"
            ],
            [
                "TFM",
                "Lives_In",
                "host serum"
            ],
            [
                "TFM",
                "Lives_In",
                "live vaccine"
            ],
            [
                "Pseudomonas fluorescens strain, TSS",
                "Exhibits",
                "pathogenic"
            ],
            [
                "Pseudomonas fluorescens strain, TSS",
                "Lives_In",
                "local farm"
            ],
            [
                "TFM",
                "Lives_In",
                "Japanese flounder"
            ]
        ]
    },
    {
        "text": "Detection of Staphylococcus aureus including MRSA on environmental surfaces in a jail setting. We examined jail environmental surfaces to explore whether they might serve as reservoirs of viable methicillin-resistant Staphylococcus aureus (MRSA). We swabbed 132 surfaces, inoculated primary and secondary mannitol salts and oxacillin-resistant screening agar, and used API tests to identify S. aureus and E-tests to determine methicillin/oxacillin resistance. We recovered S. aureus from 10 (7.6%) surfaces; eight (6.1%) isolates were MRSA. We ran pulsed-field gel electrophoresis on six resistant isolates and observed three patterns, one of which was identical to that identified in a previous study of inmates' nasal specimens. Finding MRSA-contaminated surfaces on a variety of environmental surfaces in the absence of an overt outbreak emphasizes that correctional facilities should have protocols for environmental cleaning as a component of MRSA prevention.  ",
        "triple_list": [
            [
                "S. aureus",
                "Lives_In",
                "primary and secondary mannitol salts"
            ],
            [
                "S. aureus",
                "Exhibits",
                "MRSA"
            ],
            [
                "MRSA",
                "Lives_In",
                "jail environmental surfaces"
            ],
            [
                "S. aureus",
                "Lives_In",
                "jail"
            ],
            [
                "MRSA",
                "Lives_In",
                "environmental surfaces in a jail setting"
            ],
            [
                "MRSA",
                "Exhibits",
                "MRSA"
            ],
            [
                "Staphylococcus aureus",
                "Exhibits",
                "methicillin-resistant"
            ],
            [
                "S. aureus",
                "Lives_In",
                "jail environmental surfaces"
            ],
            [
                "MRSA",
                "Lives_In",
                "inmates' nasal"
            ],
            [
                "MRSA",
                "Lives_In",
                "primary and secondary mannitol salts"
            ],
            [
                "MRSA",
                "Lives_In",
                "jail"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "jail"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "environmental surfaces in a jail setting"
            ],
            [
                "MRSA",
                "Lives_In",
                "inmates"
            ],
            [
                "MRSA",
                "Lives_In",
                "correctional facilities"
            ],
            [
                "MRSA",
                "Lives_In",
                "oxacillin-resistant screening agar"
            ],
            [
                "S. aureus",
                "Lives_In",
                "oxacillin-resistant screening agar"
            ]
        ]
    },
    {
        "text": "Usage of signaling in neurodegeneration and regeneration of peripheral nerves by leprosy bacteria. Multiple signaling pathways play key regulatory roles during the development of peripheral nervous system (PNS) and also in neuroregeneration process following nerve degeneration. Schwann cells, the glial cells of the PNS, by interacting with neuronal (axonal) ligands, mainly neuregulins via receptor tyrosine kinase (RTK) complex, ErbB2/ErbB3, initiate intracellular signaling pathways to drive proliferation and differentiation of Schwann cells, both during development and the process of regeneration and re-myelination after nerve injury. One of the major signaling kinases, extracellular signal-regulated kinase-1/2 (ERK1/2), that is also a downstream signaling pathway of neuregulin-ErbB2/ErbB3 activation, has been identified as a key regulator of Schwann cell proliferation, differentiation, demyelination and nerve regeneration. Recent studies have provided evidence that the bacterium that causes human leprosy, Mycobacterium leprae that has a unique capacity to invade Schwann cells of the adult PNS, utilizes the neuregulin-ErbB2/ErbB3 associated signaling network to the bacterial advantage. M. leprae directly bind to ErbB2 on myelinated Schwann cells and activate the RTK by a novel route that bypasses the classical neuregulin/growth factor-induced ErbB2-ErbB3 heterodimerization, and subsequently induce downstream the canonical Erk1/2 signaling, leading to myelin breakdown and subsequent axonal damage. This initial injury provides a survival advantage for M. leprae as it induces de-differentiation and generates myelin-free cells, which are highly susceptible to M. leprae invasion and promote bacterial survival. Once invaded M. leprae activate Erk1/2 via a non-canonical pathway and subsequently increase the cell proliferation and maintain the infected cells in de-differentiated state, thereby preventing remyelination. Therefore, by subverting major RTKs and signaling pathways in adult Schwann cells M. leprae appear to propagate the bacterial niche and maintain survival within the PNS. These studies may also provide new insights into our understanding of signaling mechanisms involve in both neurodegeneration and neuroregeneration.  ",
        "triple_list": [
            [
                "Mycobacterium leprae",
                "Lives_In",
                "Schwann cells of the adult PNS"
            ],
            [
                "M. leprae",
                "Lives_In",
                "PNS"
            ],
            [
                "M. leprae",
                "Lives_In",
                "cell"
            ],
            [
                "Mycobacterium leprae",
                "Lives_In",
                "adult PNS"
            ],
            [
                "M. leprae",
                "Lives_In",
                "infected cells"
            ],
            [
                "M. leprae",
                "Lives_In",
                "adult Schwann cells"
            ],
            [
                "Mycobacterium leprae",
                "Lives_In",
                "adult"
            ],
            [
                "M. leprae",
                "Lives_In",
                "myelinated Schwann cells"
            ],
            [
                "M. leprae",
                "Lives_In",
                "myelin-free cells"
            ],
            [
                "Mycobacterium leprae",
                "Lives_In",
                "human"
            ]
        ]
    },
    {
        "text": "The effect of interferon-gamma and lipopolysaccharide on the growth of Francisella tularensis LVS in murine macrophage-like cell line J774. Francisella tularensis, a causative agent of human tularemia, displaying the ability to proliferate inside the human cells. To evaluate the growth potential of F. tularensis LVS strain in macrophage-like cell line J774 modulated by recombinant interferon gamma and E. coli derived lipopolysaccharide. Stimulation of J774 cells either by interferon-gamma or lipopolysaccharide alone, or especially in combination before infection F. tularensis, revealed protective effects. Higher concentrations of stimulating agents were needed to inhibit ongoing F. tularensis infection. Stimulation of J774 cell line by combination of interferon-gamma with lipopolysaccharide inhibits the intracellular growth of F. tularensis.  ",
        "triple_list": [
            [
                "F. tularensis",
                "Lives_In",
                "J774 cells"
            ],
            [
                "Francisella tularensis",
                "Lives_In",
                "human"
            ],
            [
                "F. tularensis LVS",
                "Lives_In",
                "macrophage-like cell line J774"
            ],
            [
                "F. tularensis",
                "Lives_In",
                "J774 cell line"
            ],
            [
                "Francisella tularensis",
                "Exhibits",
                "causative agent of human tularemia"
            ],
            [
                "Francisella tularensis LVS",
                "Lives_In",
                "murine macrophage-like cell line J774"
            ],
            [
                "Francisella tularensis",
                "Exhibits",
                "ability to proliferate inside the human cells"
            ],
            [
                "Francisella tularensis",
                "Lives_In",
                "human cells"
            ]
        ]
    },
    {
        "text": "The presence of professional phagocytes dictates the number of host cells targeted for Yop translocation during infection. Type III secretion systems deliver effector proteins from Gram-negative bacterial pathogens into host cells, where they disarm host defences, allowing the pathogens to establish infection. Although Yersinia pseudotuberculosis delivers its effector proteins, called Yops, into numerous cell types grown in culture, we show that during infection Y. pseudotuberculosis selectively targets Yops to professional phagocytes in Peyer's patches, mesenteric lymph nodes and spleen, although it colocalizes with B and T cells as well as professional phagocytes. Strikingly, in the absence of neutrophils, the number of cells with translocated Yops was significantly reduced although the bacterial loads were similar, indicating that Y. pseudotuberculosis did not arbitrarily deliver Yops to the available cells. Using isolated splenocytes, selective binding and selective targeting to professional phagocytes when bacteria were limiting was also observed, indicating that tissue architecture was not required for the tropism for professional phagocytes. In isolated splenocytes, YadA and Invasin increased the number of all cells types with translocated Yops, but professional phagocytes were still preferentially translocated with Yops in the absence of these adhesins. Together these results indicate that Y. pseudotuberculosis discriminates among cells it encounters during infection and selectively delivers Yops to phagocytes while refraining from translocation to other cell types.  ",
        "triple_list": [
            [
                "Y. pseudotuberculosis",
                "Lives_In",
                "mesenteric lymph nodes"
            ],
            [
                "Y. pseudotuberculosis",
                "Lives_In",
                "spleen"
            ],
            [
                "Y. pseudotuberculosis",
                "Lives_In",
                "Peyer's patches"
            ]
        ]
    },
    {
        "text": "The lipid A from Vibrio fischeri lipopolysaccharide: a unique structure bearing a phosphoglycerol moiety. Vibrio fischeri, a bioluminescent marine bacterium, exists in an exclusive symbiotic relationship with the Hawaiian bobtail squid, Euprymna scolopes, whose light organ it colonizes. Previously, it has been shown that the lipopolysaccharide (LPS) or free lipid A of V. fischeri can trigger morphological changes in the juvenile squid's light organ that occur upon colonization. To investigate the structural features that might be responsible for this phenomenon, the lipid A from V. fischeri ES114 LPS was isolated and characterized by multistage mass spectrometry (MS(n)). A microheterogeneous mixture of mono- and diphosphorylated diglucosamine disaccharides was observed with variable states of acylation ranging from tetra- to octaacylated forms. All lipid A species, however, contained a set of conserved primary acyl chains consisting of an N-linked C14:0(3-OH) at the 2-position, an unusual N-linked C14:1(3-OH) at the 2'-position, and two O-linked C12:0(3-OH) fatty acids at the 3- and 3'-positions. The fatty acids found in secondary acylation were considerably more variable, with either a C12:0 or C16:1 at the 2-position, C14:0 or C14:0(3-OH) at the 2'-position, and C12:0 or no substituent at the 3'-position. Most surprising was the presence of an unusual set of modifications at the secondary acylation site of the 3-position consisting of phosphoglycerol (GroP), lysophosphatidic acid (GroP bearing C12:0, C16:0, or C16:1), or phosphatidic acid (GroP bearing either C16:0 + C12:0 or C16:0 + C16:1). Given their unusual nature, it is possible that these features of the V. fischeri lipid A may underlie the ability of E. scolopes to recognize its symbiotic partner.  ",
        "triple_list": [
            [
                "V. fischeri",
                "Lives_In",
                "juvenile squid's light organ"
            ],
            [
                "Vibrio fischeri",
                "Lives_In",
                "marine"
            ],
            [
                "Vibrio fischeri",
                "Lives_In",
                "Hawaiian bobtail squid"
            ],
            [
                "V. fischeri",
                "Exhibits",
                "symbiotic"
            ],
            [
                "V. fischeri",
                "Lives_In",
                "E. scolopes"
            ],
            [
                "Vibrio fischeri",
                "Exhibits",
                "exclusive symbiotic relationship"
            ],
            [
                "Vibrio fischeri",
                "Lives_In",
                "light organ"
            ],
            [
                "Vibrio fischeri",
                "Exhibits",
                "bioluminescent"
            ],
            [
                "Vibrio fischeri",
                "Lives_In",
                "Euprymna scolopes"
            ]
        ]
    },
    {
        "text": "Structural basis for hemoglobin capture by Staphylococcus aureus cell-surface protein, IsdH. Pathogens must steal iron from their hosts to establish infection. In mammals, hemoglobin (Hb) represents the largest reservoir of iron, and pathogens express Hb-binding proteins to access this source. Here, we show how one of the commonest and most significant human pathogens, Staphylococcus aureus, captures Hb as the first step of an iron-scavenging pathway. The x-ray crystal structure of Hb bound to a domain from the Isd (iron-regulated surface determinant) protein, IsdH, is the first structure of a Hb capture complex to be determined. Surface mutations in Hb that reduce binding to the Hb-receptor limit the capacity of S. aureus to utilize Hb as an iron source, suggesting that Hb sequence is a factor in host susceptibility to infection. The demonstration that pathogens make highly specific recognition complexes with Hb raises the possibility of developing inhibitors of Hb binding as antibacterial agents.  ",
        "triple_list": [
            [
                "Staphylococcus aureus",
                "Exhibits",
                "human pathogens"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "human"
            ]
        ]
    },
    {
        "text": "[Value of protein array in the diagnosis of Helicobactor pylori infection in children]. To study the value of multiple Helicobacter pylori (H.pylori) antibody detection by protein array in the diagnosis of H.pylori infection in children. Biopsy specimens obtained by gastroscopy from 120 children with digestive system symptoms were detected by rapid urease test (RUT) and modified Giemsa staining. Positivity in both RUT and Giemsa staining was the \"gold criterion\" of H.pylori infection. Serum samples of these patients were obtained and the antibodies against cytotoxin associated gene A protein (CagA), vacuolating toxin A (VacA), urease, heat shock protein 60 (Hsp60) and RdxA (nitroreductase) were detected by protein array technique. H.pylori infection was identified according to the \"gold criterion\" in 60 children. Compared with the \"gold criterion\", the goodness of fit and the coefficient of contingency in the diagnosis of H.pylori infection of the following four groups antibody detection were all statistically significant (P<0.001): anti-Ure antibody alone, anti-Ure antibody combined with anti-CagA antibody, anti-Ure antibody combined with anti-VacA antibody and anti-Ure antibody combined with anti-CagA and anti-VacA antibody. The sensitivity, specificity and accuracy of the detection of anti-Ure antibody combined with anti-CagA antibody for the diagnosis of H.pylori infection were 81.7%, 91.7% and 86.7%, respectively. The antibody detection showed a high positive predictive value (90.7%) and a high negative predictive value (83.3%). The antibody detection by protein array, especially the detection of anti-Ure antibody combined with anti-CagA antibody, is valuable in the diagnosis of H.pylori infection.  ",
        "triple_list": [
            [
                "Helicobactor pylori",
                "Lives_In",
                "children"
            ],
            [
                "H.pylori",
                "Lives_In",
                "children"
            ]
        ]
    },
    {
        "text": "The effect of Artemisia annua on broiler performance, on intestinal microbiota and on the course of a Clostridium perfringens infection applying a necrotic enteritis disease model. The aerial parts of the plant Artemisia annua contain essential oils having antimicrobial properties against Clostridium perfringens Type A, the causal agent for necrotic enteritis in broilers. In two experiments, the influence of increasing dietary concentrations of dried A. annua leaves (0, 5, 10 and 20 g/kg) and n-hexane extract from fresh A. annua leaves (0, 125, 250 and 500 mg/kg) on broiler performance was investigated. Dried plant material decreased feed intake and body weight in a dose-dependent manner, and 10 and 20 g/kg diet tended to improve the feed conversion ratio. The n-hexane extract also reduced feed intake, but broiler weight tended to decrease only at the highest dietary concentration. The feed conversion ratio tended to improve when birds received 250 and 500 mg/kg n-hexane extract. In a third experiment, a necrotic enteritis disease model was applied to investigate the effect of the dietary addition of dried A. annua leaves (10 g/kg on top) or n-hexane extract of A. annua (250 mg/kg) on the severity of the disease in broilers. The addition of n-hexane extract reduced the intestinal C. perfringens numbers and the severity of the disease-related small intestinal lesions. Over the infection period from day 17 to day 27, birds supplemented with the n-hexane extract gained more weight than both the challenged control birds and birds receiving dried plant material. The results indicate that n-hexane extracts derived from A. annua can modulate the course of necrotic enteritis and compensate to a certain extent for the disease-associated weight losses.  ",
        "triple_list": [
            [
                "C. perfringens",
                "Lives_In",
                "intestinal"
            ],
            [
                "Clostridium perfringens Type A",
                "Lives_In",
                "broilers"
            ]
        ]
    },
    {
        "text": "Clinical factors associated with development of severe-complicated Clostridium difficile infection. Clostridium difficile infection (CDI) can cause life-threatening complications. Severe-complicated CDI is characterized by hypotension, shock, sepsis, ileus, megacolon, and colon perforation. We created a model to identify clinical factors associated with severe-complicated CDI. We analyzed data from 1446 inpatient cases of CDI (48.6% female; median age, 62.5 years; range, 0.1-103.7 years) at the Mayo Clinic from June 28, 2007, to June 25, 2010. Patients with severe-complicated CDI (n = 487) were identified as those who required admission to the intensive care unit or colectomy, or died, within 30 days of CDI diagnosis. Logistic regression models were used to identify variables that were independently associated with the occurrence of severe-complicated CDI in 2 cohorts. One cohort comprised all hospitalized patients; the other comprised a subset of these inpatients who were residents of Olmsted County, Minnesota to assess the association of comorbid conditions with the development of severe-complicated infection in a population-based cohort. The linear combinations of variables identified by using logistic regression models provided scores to predict the risk of developing severe-complicated CDI. In a multivariable model that included all inpatients, increasing age, leukocyte count >15 × 10(9)/L, increase in serum level of creatinine >1.5-fold from baseline, and use of proton pump inhibitors or narcotic medications were independently associated with severe-complicated CDI. In the secondary analysis, which included only patients from Olmsted County, comorbid conditions were not significantly associated with severe-complicated CDI. Older age, high numbers of leukocytes in blood samples, an increased serum level of creatinine, gastric acid suppression, and use of narcotic medications were independently associated with development of severe-complicated CDI in hospitalized patients. Early aggressive monitoring and intervention could improve outcomes.  ",
        "triple_list": [
            [
                "Clostridium difficile",
                "Lives_In",
                "hospitalized patients"
            ],
            [
                "Clostridium difficile",
                "Lives_In",
                "inpatients"
            ],
            [
                "Clostridium difficile",
                "Lives_In",
                "inpatient cases of CDI (48.6% female; median age, 62.5 years; range, 0.1-103.7 years)"
            ],
            [
                "Clostridium difficile",
                "Lives_In",
                "Patients with severe-complicated CDI"
            ],
            [
                "Clostridium difficile",
                "Lives_In",
                "patients"
            ]
        ]
    },
    {
        "text": "Widespread acquisition of antimicrobial resistance among Campylobacter isolates from UK retail poultry and evidence for clonal expansion of resistant lineages. Antimicrobial resistance is increasing among clinical Campylobacter cases and is common among isolates from other sources, specifically retail poultry - a major source of human infection. In this study the antimicrobial susceptibility of isolates from a UK-wide survey of Campylobacter in retail poultry in 2001 and 2004-5 was investigated. The occurrence of phenotypes resistant to tetracycline, quinolones (ciprofloxacin and naladixic acid), erythromycin, chloramphenicol and aminoglycosides was quantified. This was compared with a phylogeny for these isolates based upon Multi Locus Sequence Typing (MLST) to investigate the pattern of antimicrobial resistance acquisition. Antimicrobial resistance was present in all lineage clusters, but statistical testing showed a non-random distribution. Erythromycin resistance was associated with Campylobacter coli. For all antimicrobials tested, resistant isolates were distributed among relatively distant lineages indicative of widespread acquisition. There was also evidence of clustering of resistance phenotypes within lineages; indicative of local expansion of resistant strains. These results are consistent with the widespread acquisition of antimicrobial resistance among chicken associated Campylobacter isolates, either through mutation or horizontal gene transfer, and the expansion of these lineages as a proportion of the population. As Campylobacter are not known to multiply outside of the host and long-term carriage in humans is extremely infrequent in industrialized countries, the most likely location for the proliferation of resistant lineages is in farmed chickens.  ",
        "triple_list": [
            [
                "Campylobacter",
                "Exhibits",
                "resistant"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "humans"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "farmed chickens"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "clinical"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "UK retail poultry"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "chicken"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "retail poultry"
            ],
            [
                "Campylobacter",
                "Exhibits",
                "antimicrobial resistance"
            ],
            [
                "Campylobacter",
                "Exhibits",
                "Antimicrobial resistance"
            ],
            [
                "Campylobacter",
                "Lives_In",
                "human"
            ],
            [
                "Campylobacter coli",
                "Exhibits",
                "Erythromycin resistance"
            ]
        ]
    },
    {
        "text": "Preliminary X-ray crystallographic analysis of β-carbonic anhydrase psCA3 from Pseudomonas aeruginosa. Pseudomonas aeruginosa is a Gram-negative bacterium that causes life-threatening infections in susceptible individuals and is resistant to most clinically available antimicrobials. Genomic and proteomic studies have identified three genes, pa0102, pa2053 and pa4676, in P. aeruginosa PAO1 encoding three functional β-carbonic anhydrases (β-CAs): psCA1, psCA2 and psCA3, respectively. These β-CAs could serve as novel antimicrobial drug targets for this pathogen. X-ray crystallographic structural studies have been initiated to characterize the structure and function of these proteins. This communication describes the production of two crystal forms (A and B) of β-CA psCA3. Form A diffracted to a resolution of 2.9 Å; it belonged to space group P212121, with unit-cell parameters a = 81.9, b = 84.9, c = 124.2 Å, and had a calculated Matthews coefficient of 2.23 Å³ Da⁻¹ assuming four molecules in the crystallographic asymmetric unit. Form B diffracted to a resolution of 3.0 Å; it belonged to space group P21212, with unit-cell parameters a = 69.9, b = 77.7, c = 88.5 Å, and had a calculated Matthews coefficient of 2.48 Å³ Da⁻¹ assuming two molecules in the crystallographic asymmetric unit. Preliminary molecular-replacement solutions have been determined with the PHENIX AutoMR wizard and refinement of both crystal forms is currently in progress.  ",
        "triple_list": [
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "P. aeruginosa PAO1",
                "Exhibits",
                "pathogen"
            ],
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "resistant to most clinically available antimicrobials"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "susceptible individuals"
            ]
        ]
    },
    {
        "text": "A large outbreak of Salmonella Paratyphi A infection among israeli travelers to Nepal. In Asia, Salmonella Paratyphi A is an emerging infection, and travelers are increasingly at risk. During October 2009-November 2009, an outbreak in S. Paratyphi A infection was noted in Israeli travelers returning from Nepal. An outbreak investigation included a standardized exposure questionnaire admitted to all patients and medical chart abstraction. Isolates were tested for antimicrobial susceptibility and pulsed-field gel electrophoresis (PFGE). During 1 October 2009-30 November 2009, 37 Israeli travelers returning from Nepal were diagnosed with S. Paratyphi A bacteremia. All 37 case isolates had an identical pattern on PFGE, and all were nalidixic acid resistant. Only 1 food venue was frequented by all the outbreak cases, with the largest number of exposures occurring around the Jewish New Year. All patients recovered without complications. Time to defervescence in 17 patients treated with ceftriaxone and azithromycin combination was 3.2 days (± 1.7), whereas in 13 cases treated with ceftriaxone monotherapy, the time to defervescence was 6.6 days (± 1.8; P < .001). A point-source, \"Paratyphoid Mary\"-like outbreak was identified among Israeli travelers to Nepal. Combination Ceftriaxone-Azithromycin therapy may provide a therapeutic advantage over monotherapy, and merits further clinical trials.  ",
        "triple_list": [
            [
                "S. Paratyphi A",
                "Exhibits",
                "nalidixic acid resistant"
            ],
            [
                "S. Paratyphi A",
                "Lives_In",
                "Israeli travelers"
            ],
            [
                "Salmonella Paratyphi A",
                "Lives_In",
                "israeli travelers"
            ]
        ]
    },
    {
        "text": "Evaluation of a lytic bacteriophage, Φ st1, for biocontrol of Salmonella enterica serovar Typhimurium in chickens. In this study, a Salmonella Typhimurium lytic bacteriophage, Φ st1, which was isolated from chicken faecal material, was evaluated as a candidate for biocontrol of Salmonella in chickens. The morphology of Φ st1 showed strong resemblance to members of the Siphoviridae family. Φ st1 was observed to be a DNA phage with an estimated genome size of 121 kbp. It was found to be able to infect S. Typhimurium and S. Hadar, with a stronger lytic activity against the former. Subsequent characterisation of Φ st1 against S. Typhimurium showed that Φ st1 has a latent period of 40 min with an average burst size of 22 particles per infective centre. Approximately 86.1% of the phage adsorbed to the host cells within the initial 5 min of infection. At the optimum multiplicity of infection (MOI) (0.1), the highest reduction rate of S. Typhimurium (6.6 log₁₀ CFU/ml) and increment in phage titre (3.8 log₁₀ PFU/ml) was observed. Φ st1 produced adsorption rates of 88.4-92.2% at pH7-9 and demonstrated the highest bacteria reduction (6.6 log₁₀ CFU/ml) at pH9. Φ st1 also showed an insignificant different (P>0.05) reduction rate of host cells at 37 °C (6.4 log₁₀ CFU/ml) and 42 °C (6.0 log₁₀ CFU/ml). The in vivo study using Φ st1 showed that intracloacal inoculation of ~10¹² PFU/ml of the phage in the chickens challenged with ~10¹⁰ CFU/ml of S. Typhimurium was able to reduce (P<0.05) the S. Typhimurium more rapidly than the untreated group. The Salmonella count reduced to 2.9 log₁₀ CFU/ml within 6h of post-challenge and S. Typhimurium was not detected at and after 24h of post-challenge. Reduction of Salmonella count in visceral organs was also observed at 6h post-challenge. Approximately 1.6 log₁₀ FU/ml Φ st1 was found to persist in the caecal wall of the chicks at 72 h of post-challenge. The present study indicated that Φ st1 may serve as a potential biocontrol agent to reduce the Salmonella count in caecal content of chickens.  ",
        "triple_list": [
            [
                "Salmonella enterica serovar Typhimurium",
                "Lives_In",
                "chickens"
            ],
            [
                "Φ st1",
                "Exhibits",
                "lytic"
            ],
            [
                "Φ st1",
                "Lives_In",
                "S. Hadar"
            ],
            [
                "Φ st1",
                "Lives_In",
                "intracloacal"
            ],
            [
                "Salmonella",
                "Lives_In",
                "caecal content of chickens"
            ],
            [
                "S. Typhimurium",
                "Lives_In",
                "intracloacal"
            ],
            [
                "Salmonella",
                "Lives_In",
                "chickens"
            ],
            [
                "Salmonella Typhimurium lytic bacteriophage",
                "Exhibits",
                "lytic"
            ],
            [
                "Φ st1",
                "Lives_In",
                "caecal wall of the chicks"
            ],
            [
                "Salmonella",
                "Lives_In",
                "caecal wall of the chicks"
            ],
            [
                "Salmonella Typhimurium lytic bacteriophage",
                "Lives_In",
                "chicken faecal material"
            ],
            [
                "Φ st1",
                "Lives_In",
                "S. Typhimurium"
            ],
            [
                "Φ st1",
                "Exhibits",
                "lytic activity"
            ],
            [
                "Φ st1",
                "Lives_In",
                "chickens"
            ],
            [
                "Φ st1",
                "Lives_In",
                "chicks"
            ],
            [
                "Salmonella",
                "Lives_In",
                "chicks"
            ],
            [
                "Φ st1",
                "Lives_In",
                "caecal content of chickens"
            ],
            [
                "Salmonella",
                "Lives_In",
                "visceral organs"
            ],
            [
                "S. Typhimurium",
                "Lives_In",
                "chickens"
            ],
            [
                "Φ st1",
                "Lives_In",
                "host cells"
            ],
            [
                "Φ st1",
                "Lives_In",
                "chicken faecal material"
            ]
        ]
    },
    {
        "text": "Natural history of colonization with methicillin-resistant Staphylococcus aureus (MRSA) and vancomycin-resistant Enterococcus (VRE): a systematic review. No published systematic reviews have assessed the natural history of colonization with methicillin-resistant Staphylococcus aureus (MRSA) or vancomycin-resistant Enterococcus (VRE). Time to clearance of colonization has important implications for patient care and infection control policy. We performed parallel searches in OVID Medline for studies that reported the time to documented clearance of MRSA and VRE colonization in the absence of treatment, published between January 1990 and July 2012. For MRSA, we screened 982 articles, identified 16 eligible studies (13 observational studies and 3 randomized controlled trials), for a total of 1,804 non-duplicated subjects. For VRE, we screened 284 articles, identified 13 eligible studies (12 observational studies and 1 randomized controlled trial), for a total of 1,936 non-duplicated subjects. Studies reported varying definitions of clearance of colonization; no study reported time of initial colonization. Studies varied in the frequency of sampling, assays used for sampling, and follow-up period. The median duration of total follow-up was 38 weeks for MRSA and 25 weeks for VRE. Based on pooled analyses, the model-estimated median time to clearance was 88 weeks after documented colonization for MRSA-colonized patients and 26 weeks for VRE-colonized patients. In a secondary analysis, clearance rates for MRSA and VRE were compared by restricting the duration of follow-up for the MRSA studies to the maximum observed time point for VRE studies (43 weeks). With this restriction, the model-fitted median time to documented clearance for MRSA would occur at 41 weeks after documented colonization, demonstrating the sensitivity of the pooled estimate to length of study follow-up. Few available studies report the natural history of MRSA and VRE colonization. Lack of a consistent definition of clearance, uncertainty regarding the time of initial colonization, variation in frequency of sampling for persistent colonization, assays employed and variation in duration of follow-up are limitations of the existing published literature. The heterogeneity of study characteristics limits interpretation of pooled estimates of time to clearance, however, studies included in this review suggest an increase in documented clearance over time, a result which is sensitive to duration of follow-up.  ",
        "triple_list": [
            [
                "MRSA",
                "Lives_In",
                "MRSA-colonized patients"
            ],
            [
                "VRE",
                "Lives_In",
                "VRE-colonized patients"
            ],
            [
                "MRSA",
                "Exhibits",
                "MRSA"
            ],
            [
                "Staphylococcus aureus",
                "Lives_In",
                "patient"
            ],
            [
                "Staphylococcus aureus",
                "Exhibits",
                "methicillin-resistant"
            ],
            [
                "VRE",
                "Exhibits",
                "VRE"
            ],
            [
                "Enterococcus",
                "Lives_In",
                "patient"
            ],
            [
                "Enterococcus",
                "Exhibits",
                "vancomycin-resistant"
            ]
        ]
    },
    {
        "text": "Evaluation of impermeant, DNA-binding dye fluorescence as a real-time readout of eukaryotic cell toxicity in a high throughput screening format. Interpretation of high throughput screening (HTS) data in cell-based assays may be confounded by cytotoxic properties of screening compounds. Therefore, assessing cell toxicity in real time during the HTS process itself would be highly advantageous. Here, we investigate the potential of putatively impermeant, fluorescent, DNA-binding dyes to give cell toxicity readout during HTS. Amongst 19 DNA-binding dyes examined, three classes were identified that were (1) permeant, (2) cytotoxic, or (3) neither permeant nor cytotoxic during 3-day incubation with a macrophage cell line. In the last class, four dyes (SYTOX Green, CellTox Green, GelGreen, and EvaGreen) gave highly robust cytotoxicity data in 384-well screening plates. As proof of principle, successful combination with a luminescence-based assay in HTS format was demonstrated. Here, both intracellular growth of Legionella pneumophila (luminescence) and host cell viability (SYTOX Green exclusion) were assayed in the same screening well. Incorporation of membrane-impermeant, DNA-binding, fluorescent dyes in HTS assays should prove useful by allowing evaluation of cytotoxicity in real time, eliminating reagent addition steps and effort associated with endpoint cell viability analysis, and reducing the need for follow-up cytotoxicity screening.  ",
        "triple_list": [
            [
                "Legionella pneumophila",
                "Lives_In",
                "host cell"
            ]
        ]
    },
    {
        "text": "Methylocella: a gourmand among methanotrophs. A recent article in Nature describes the ability of Methylocella silvestris to grow simultaneously on methane and longer chain alkanes, something never before observed in the microbial world. It adds to a growing list of unique metabolic traits that distinguish Methylocella from any other bacterium.   ",
        "triple_list": [
            [
                "Methylocella",
                "Exhibits",
                "methanotrophs"
            ],
            [
                "Methylocella silvestris",
                "Exhibits",
                "ability"
            ]
        ]
    },
    {
        "text": "Surveillance for upper respiratory tract disease and Mycoplasma in free-ranging gopher tortoises (Gopherus polyphemus) in Georgia, USA. Abstract Upper respiratory tract disease (URTD) in the gopher tortoise (Gopherus polyphemus) is highly contagious and has been implicated in the reduction of populations throughout the range. With the exception of a few limited studies, the prevalence of URTD in Georgia, USA tortoise populations is poorly known. We found that exposure to Mycoplasma agassizii and Mycoplasma testudineum, associated with URTD, varied geographically among 11 Georgia tortoise populations. The prevalence of antibodies to M. agassizii in individual populations was either very low (0-3%, n=7 populations) or very high (96-100%, n=4 populations), whereas there was variation in the prevalence of antibodies to M. testudineum among populations (20-61%, n=10) with only one site being negative. Five sites had tortoises with antibodies to both pathogens, and these were the only sites where we observed tortoises with clinical signs consistent with URTD. We did not find tortoises with clinical signs of URTD at sites with tortoises with antibodies only to M. testudineum, which provides evidence that this organism may be of limited pathogenicity for gopher tortoises. Collectively, these data indicate that both M. agassizii and M. testudineum are present in Georgia populations of gopher tortoises and that clinical disease is apparent in populations where both pathogens are present. Additional research is needed to better understand the role of these two pathogens, and other potential pathogens, in the overall health of tortoise populations, especially if future conservation efforts involve translocation of tortoises.  ",
        "triple_list": [
            [
                "Mycoplasma",
                "Lives_In",
                "free-ranging gopher tortoises"
            ],
            [
                "M. agassizii",
                "Exhibits",
                "pathogens"
            ],
            [
                "M. testudineum",
                "Exhibits",
                "pathogenicity"
            ],
            [
                "Mycoplasma testudineum",
                "Lives_In",
                "Georgia tortoise populations"
            ],
            [
                "M. agassizii",
                "Lives_In",
                "Georgia populations of gopher tortoises"
            ],
            [
                "Mycoplasma agassizii",
                "Lives_In",
                "Georgia tortoise populations"
            ],
            [
                "M. testudineum",
                "Lives_In",
                "Georgia populations of gopher tortoises"
            ],
            [
                "Mycoplasma",
                "Lives_In",
                "Gopherus polyphemus"
            ],
            [
                "M. testudineum",
                "Exhibits",
                "pathogens"
            ]
        ]
    },
    {
        "text": "Annexin1 regulates DC efferocytosis and cross-presentation during Mycobacterium tuberculosis infection. The phagocytosis of apoptotic cells and associated vesicles (efferocytosis) by DCs is an important mechanism for both self tolerance and host defense. Although some of the engulfment ligands involved in efferocytosis have been identified and studied in vitro, the contributions of these ligands in vivo remain ill defined. Here, we determined that during Mycobacterium tuberculosis (Mtb) infection, the engulfment ligand annexin1 is an important mediator in DC cross-presentation that increases efferocytosis in DCs and intrinsically enhances the capacity of the DC antigen-presenting machinery. Annexin1-deficient mice were highly susceptible to Mtb infection and showed an impaired Mtb antigen-specific CD8+ T cell response. Importantly, annexin1 expression was greatly downregulated in Mtb-infected human blood monocyte-derived DCs, indicating that reduction of annexin1 is a critical mechanism for immune evasion by Mtb. Collectively, these data indicate that annexin1 is essential in immunity to Mtb infection and mediates the power of DC efferocytosis and cross-presentation.   ",
        "triple_list": [
            [
                "Mtb",
                "Lives_In",
                "Annexin1-deficient mice"
            ],
            [
                "Mtb",
                "Lives_In",
                "human"
            ],
            [
                "Mtb",
                "Lives_In",
                "Mtb-infected human blood"
            ]
        ]
    },
    {
        "text": "Real-time monitoring of hydrogen cyanide (HCN) and ammonia (NH₃) emitted by Pseudomonas aeruginosa. We present the real-time monitoring of hydrogen cyanide (HCN) production from Pseudomonas aeruginosa (P. aeruginosa) strains in vitro, using laser-based photoacoustic spectroscopy. Simultaneously, the production of ammonia (NH3) was measured, and the influence of different factors (e.g. the medium, temperature and antibiotics treatment) was assessed. Both reference strains and clinical isolates of patients with CF were studied, and compared to other pathogens commonly present in lungs/airways of CF patients. Hydrogen cyanide production starts to rise as soon as P. aeruginosa bacteria reach the stationary phase ((9.0-9.5) × 10(9) colony forming units, CFUs), up to concentrations of 14.5 microliters per hour (µl h(-1)). Different strains of P. aeruginosa produced HCN to varying degrees, and addition of tobramycin strongly reduced HCN production within 2 h from application. Burkholderia cepacia also produced HCN (up to 0.35µl h(-1) in 9.0  ×  10(9) CFU) while other pathogens (Aspergillus fumigatus, Stenotrophomonas maltophilia, Mycobacterium abscessus) did not produce detectable levels. Our study reveals for the first time a broad overview of the dynamics of the HCN production in vitro.  ",
        "triple_list": [
            [
                "Stenotrophomonas maltophilia",
                "Exhibits",
                "pathogens"
            ],
            [
                "Burkholderia cepacia",
                "Exhibits",
                "produced HCN"
            ],
            [
                "Aspergillus fumigatus",
                "Exhibits",
                "pathogens"
            ],
            [
                "P. aeruginosa",
                "Exhibits",
                "produced HCN"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "patients with CF"
            ],
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "hydrogen cyanide (HCN) production"
            ],
            [
                "Mycobacterium abscessus",
                "Exhibits",
                "pathogens"
            ],
            [
                "P. aeruginosa",
                "Exhibits",
                "hydrogen cyanide (HCN) production"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "clinical"
            ],
            [
                "Pseudomonas aeruginosa",
                "Exhibits",
                "hydrogen cyanide (HCN) and ammonia (NH₃) emitted"
            ],
            [
                "Burkholderia cepacia",
                "Exhibits",
                "pathogens"
            ],
            [
                "P. aeruginosa",
                "Exhibits",
                "Hydrogen cyanide production"
            ],
            [
                "P. aeruginosa",
                "Exhibits",
                "HCN production"
            ]
        ]
    },
    {
        "text": "Presence of the fish pathogen Vibrio salmonicida in fish farm sediments. The persistence of the fish pathogen Vibrio salmonicida in fish farm sediments was studied by use of fluorescent-antibody techniques. The specificities of the monoclonal antibodies and polyclonal rabbit serum used in the study were tested against a number of Vibrio strains, including 4 isolates from intestinal tracts of healthy fish and 98 isolates from sediments. V. salmonicida was detected in sediment samples from diseased farms several months after an outbreak of the disease. The bacterium was also detected in a sediment sample from a disease-free fish farm. No V. salmonicida could be detected in sediments not influenced by fish farming. The number of positive samples was generally higher with application of rabbit serum as opposed to use of monoclonal antibodies, indicating that the rabbit serum may cross-react with other bacteria.  ",
        "triple_list": [
            [
                "Vibrio",
                "Lives_In",
                "intestinal tracts of healthy fish"
            ],
            [
                "Vibrio salmonicida",
                "Lives_In",
                "fish farm sediments"
            ],
            [
                "Vibrio salmonicida",
                "Lives_In",
                "fish"
            ],
            [
                "Vibrio salmonicida",
                "Exhibits",
                "fish pathogen"
            ],
            [
                "Vibrio",
                "Lives_In",
                "healthy fish"
            ],
            [
                "V. salmonicida",
                "Lives_In",
                "disease-free fish farm"
            ],
            [
                "V. salmonicida",
                "Lives_In",
                "diseased farms"
            ],
            [
                "V. salmonicida",
                "Lives_In",
                "sediment samples from diseased farms"
            ],
            [
                "Vibrio salmonicida",
                "Lives_In",
                "fish farm"
            ],
            [
                "V. salmonicida",
                "Lives_In",
                "sediment sample from a disease-free fish farm"
            ],
            [
                "Vibrio",
                "Lives_In",
                "sediments"
            ]
        ]
    },
    {
        "text": "Interactions of alkaline phosphatase and the cell wall of Pseudomonas aeruginosa. Spheroplasts prepared by lysozyme treatment of cells of Pseudomonas aeruginosa, suspended in 20% sucrose or 0.2 m MgCl(2), were examined in detail. Preparation of spheroplasts in the presence of 0.2 m Mg(2+) released periplasmic alkaline phosphatase, whereas preparation in the presence of 20% sucrose did not, even though untreated cells released phosphatase when suspended in sucrose in the absence of lysozyme. Biochemical characterizations of the sucrose-lysozyme preparations indicated that lysozyme mediated a reassociation of the released phosphatase with the spheroplasts. In addition, the enzyme released from whole cells suspended in 20% sucrose (which represents 20 to 40% of the cell-bound phosphatase) reassociates with the cells in the presence of lysozyme. Electron microscopic examinations of various preparations revealed that phosphatase released in sucrose reassociated with the external cell wall layers in the presence of lysozyme, that sucrose-lysozyme prepared spheroplasts did not dissociate phosphatase which remained in the periplasm of sucrose-washed cells, and that phosphatase was never observed to be associated with the cytoplasmic membrane. A model to account for the binding of P. aeruginosa alkaline phosphatase to the internal portion of the tripartite layer of the cell wall rather than to the cytoplasmic membrane or peptidoglycan layer is presented.  ",
        "triple_list": [
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "20% sucrose"
            ],
            [
                "Pseudomonas aeruginosa",
                "Lives_In",
                "0.2 m MgCl(2)"
            ]
        ]
    },
    {
        "text": "Biochemistry of Coxiella burnetii: Embden-Meyerhof pathway. Purified preparations of Coxiella burnetii were examined for enzymes of the glycolytic pathway. Glucose-phosphate isomerase, fructose-1,6-diphosphatase, aldolase, glyceraldehyde-3-phosphate dehydrogenase, and pyruvate kinase were shown to be present in C. burnetii extracts. Heat-killed C. burnetii purified with normal yolk sacs demonstrated no activity after disruption. Aldolase was shown to be of the class II type by complete inhibition of activity in the presence of 8 x 10(-3)m ethylenediaminetetraacetic acid. The host enzyme activity (normal and infected yolk sacs) was not affected by the same treatment. When cellulose acetate electrophoresis was performed on the extracts, aldolase from both normal and infected yolk sacs exhibited five isozyme bands, whereas aldolase from the C. burnetii extract appeared as a single band.  ",
        "triple_list": [
            [
                "C. burnetii",
                "Lives_In",
                "normal yolk sacs"
            ],
            [
                "C. burnetii",
                "Lives_In",
                "infected yolk sacs"
            ],
            [
                "Coxiella burnetii",
                "Lives_In",
                "infected yolk sacs"
            ]
        ]
    },
    {
        "text": "The in vitro assay of tuberculin hypersensitivity in Macaca mulatta sensitized with bacille Calmette Guerin cell wall vaccine and-or infected with virulent Mycobacterium tuberculosis.  ",
        "triple_list": [
            [
                "Mycobacterium tuberculosis",
                "Exhibits",
                "virulent"
            ],
            [
                "Mycobacterium tuberculosis",
                "Lives_In",
                "Macaca mulatta"
            ]
        ]
    },
    {
        "text": "The etiologic and epidemiologic spectrum of bronchiolitis in pediatric practice. To develop a broad understanding of the causes and patterns of occurrence of wheezing associated respiratory infections, we analyzed data from an 11-year study of acute lower respiratory illness in a pediatric practice. Although half of the WARI occurred in children less than 2 years of age, wheezing continued to be observed in 19% of children greater than 9 years of age who had lower respiratory illness. Males experienced LRI 1.25 times more often than did females; the relative risk of males for WARI was 1.35. A nonbacterial pathogen was recovered from 21% of patients with WARI; respiratory syncytial virus, parainfluenza virus types 1 and 3, adenoviruses, and Mycoplasma pneumoniae accounted for 81% of the isolates. Patient age influenced the pattern of recovery of these agents. The most common cause of WARI in children under 5 years of age was RSV whereas Mycoplasma pneumoniae was the most frequent isolate from school age children with wheezing illness. The data expand our understanding of the causes of WARI and are useful to diagnosticians and to researchers interested in the control of lower respiratory disease.  ",
        "triple_list": [
            [
                "Mycoplasma pneumoniae",
                "Lives_In",
                "school age children with wheezing illness"
            ],
            [
                "respiratory syncytial virus",
                "Lives_In",
                "respiratory"
            ],
            [
                "parainfluenza virus types",
                "Lives_In",
                "patients with WARI"
            ],
            [
                "adenoviruses",
                "Lives_In",
                "patients with WARI"
            ],
            [
                "RSV",
                "Lives_In",
                "children under 5 years of age"
            ],
            [
                "respiratory syncytial virus",
                "Lives_In",
                "patients with WARI"
            ],
            [
                "RSV",
                "Exhibits",
                "cause of WARI in children under 5 years of age"
            ],
            [
                "Mycoplasma pneumoniae",
                "Lives_In",
                "patients with WARI"
            ],
            [
                "parainfluenza virus types 1",
                "Lives_In",
                "patients with WARI"
            ]
        ]
    },
    {
        "text": "[The infections from \"Serratia\" in the Hospital S. Camillo De Lellis of Roma (Italy) (author's transl)].  ",
        "triple_list": [
            [
                "Serratia",
                "Lives_In",
                "Hospital S. Camillo De Lellis"
            ]
        ]
    },
    {
        "text": "Recurrence of Pelecypod-associated cholera in Sardinia. From Oct. 30 to Nov. 7, 1979, 10 people in the Sardinian province of Cagliari had onset of bacteriologically confirmed cholera. Two symptom-free excretors of Vibrio cholerae O:1 were detected in household contacts of the patients. There were no deaths. All but 1 of the 12 people with V. cholerae O:1 infection gave a history of recent consumption of marine bivalves known locally as arselle (pelecypods). Triplicate matched neighbourhood controls for each of the first 7 cases identified were also interviewed; none had recently eaten arselle. V. cholerae O:1 was also recovered from samples of water and bivalves obtained from a lagoon on the outskirts of the city of Cagliari. Arselle had also been implicated as the vehicle of transmission in 1973 in the last outbreak of cholera in Sardinia. It seems unlikely that cholera transmission had persisted locally in the interim.  ",
        "triple_list": [
            [
                "V. cholerae O:1",
                "Lives_In",
                "people with V. cholerae O:1 infection"
            ],
            [
                "V. cholerae O:1",
                "Lives_In",
                "bivalves"
            ],
            [
                "V. cholerae O:1",
                "Lives_In",
                "water"
            ],
            [
                "Vibrio cholerae O:1",
                "Lives_In",
                "household contacts of the patients"
            ],
            [
                "V. cholerae O:1",
                "Lives_In",
                "Arselle"
            ],
            [
                "V. cholerae O:1",
                "Lives_In",
                "lagoon on the outskirts of the city of Cagliari"
            ]
        ]
    },
    {
        "text": "Amino acid requirements of strains of Chlamydia trachomatis and C. psittaci growing in McCoy cells: relationship with clinical syndrome and host origin. The effects of omission of individual amino acids from growth medium on the multiplication of a range of Chlamydia trachomatis and C. psittaci strains in cycloheximide-treated McCoy cells have been assessed. Differences in requirements were revealed which for C. trachomatis strains correlated with clinical syndrome and for C. psittaci with host origin. All 11 strains of C. trachomatis examined showed a requirement for addition of histidine to the medium; this was not shown by any of four C. psittaci strains. Among the strains of C. trachomatis, three from cases of trachoma, representing serotypes A, B and C, showed a distinctive requirement for the addition of tryptophan to the medium, whilst six strains of oculogenital origin, representing serotypes D-I, exhibited no requirement for tryptophan or methionine; a lymphogranuloma venereum and a 'fast variant' strain both showed a requirement for methionine. Of the four C. psittaci strains from different hosts, three showed distinct patterns of amino acid requirements. All chlamydiae required the addition of valine to medium and the majority required leucine, phenylalanine and also glutamine.  ",
        "triple_list": [
            [
                "Chlamydia trachomatis",
                "Lives_In",
                "cycloheximide-treated McCoy cells"
            ],
            [
                "serotypes",
                "Lives_In",
                "cases of trachoma"
            ],
            [
                "C. trachomatis",
                "Lives_In",
                "cases of trachoma"
            ],
            [
                "C. trachomatis",
                "Lives_In",
                "clinical"
            ],
            [
                "serotypes A",
                "Lives_In",
                "cases of trachoma"
            ],
            [
                "serotypes D-I",
                "Lives_In",
                "oculogenital"
            ],
            [
                "C. psittaci",
                "Lives_In",
                "McCoy cells"
            ],
            [
                "Chlamydia trachomatis",
                "Lives_In",
                "McCoy cells"
            ],
            [
                "C. psittaci",
                "Lives_In",
                "cycloheximide-treated McCoy cells"
            ]
        ]
    },
    {
        "text": "Arhodomonas aquaeolei gen. nov., sp. nov., an aerobic, halophilic bacterium isolated from a subterranean brine. Arhodomonas aquaeolei gen. nov., sp. nov., isolated from a petroleum reservoir production fluid, is described. The single isolate was an obligately halophilic, aerobic, gram-negative, oval rod-shaped bacterium that was actively motile by means of a single polar flagellum. It was catalase and oxidase positive. The isolate had a specific requirement for NaCl; growth occurred at NaCl concentrations between 6 and 20%, and optimal growth occurred in the presence of 15% NaCl. This species metabolized primarily organic acids and required biotin for growth. The name Arhodomonas is proposed for the new genus, which was placed in the gamma subclass of the Proteobacteria on the basis of the results of a 16S rRNA sequence analysis. Although A. aquaeolei is most closely related to purple sulfur bacteria (the genera Ectothiorhodospira and Chromatium), it is not a phototrophic microorganism, which is consistent with its isolation from a subterranean environment. The major components of its cellular fatty acids were C16:0, C18:1, C19:0, C16:1, and C18:0 acids. The DNA base composition of the type strain is 67 mol% G+C. The type and only strain is strain HA-1 (= ATCC 49307).  ",
        "triple_list": [
            [
                "A. aquaeolei",
                "Lives_In",
                "subterranean environment"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "halophilic"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "obligately halophilic"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "catalase"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "oval rod-shaped"
            ],
            [
                "Arhodomonas aquaeolei",
                "Lives_In",
                "subterranean brine"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "motile"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "oxidase positive"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "gram-negative"
            ],
            [
                "Arhodomonas aquaeolei",
                "Lives_In",
                "petroleum reservoir production fluid"
            ],
            [
                "Arhodomonas aquaeolei",
                "Exhibits",
                "aerobic"
            ]
        ]
    },
    {
        "text": "[The effect of omeprazole on healing of duodenal ulcers, Helicobacter pylori and gastritis]. Losec (omeprazole) Astra Co. is a blocker of the proton pump of the parietal cell. It inhibits basal and stimulated HCl secretion. It is used for treatment of gastroduodenal ulcers, reflux oesophagitis and Zollinger Ellison's syndrome. In a group of 17 patients with duodenal ulcers the authors investigated the effect of omeprazole on (1) healing of duodenal ulcers and bulbitis after 2-4 weeks of therapy, (2) elimination of Helicobacter pylori in the antrum, (3) chronic antral gastritis. Ad 1. After two weeks of treatment the authors found that 5 of 17 chronic duodenal ulcers were healed in the remainder substantial regression was found. Four-week treatment led to healing of 16 from a total of 17 ulcers (P < 0.001), i. e. 94%. In subjects with ulcers and bulbitis (12 patients) the ulcer healed in 11 instances, in 7 patients residual bulbitis persisted. Ad 2. H. pylori was detected before treatment in 16 of 17 patients, after treatment only in 5 (P < 0.001). Ad 3. Chronic gastritis was recorded before treatment in all patients. Treatment reduced its activity and the presence of H. pylori.  ",
        "triple_list": [
            [
                "Helicobacter pylori",
                "Lives_In",
                "antrum"
            ],
            [
                "H. pylori",
                "Lives_In",
                "patients"
            ]
        ]
    },
    {
        "text": "Respiratory carriage of Kingella kingae among healthy children. The role of Kingella kingae as an invasive pathogen of young children is being increasingly recognized, but the niche of the organism in the respiratory tract and its prevalence in the normal flora of children remain unknown. To investigate these two aspects throat and nasopharyngeal cultures were obtained every 2 weeks from two cohorts of children, ages 6 to 42 months on enrollment, attending a day-care center in southern Israel. To determine the age-related prevalence of K. kingae, throat cultures were obtained from children ages 6 months to 14 years hospitalized for elective surgery who had not received antibiotics during the previous 30 days and from healthy infants younger than 6 months attending a well-baby-care clinic for routine vaccinations. During an 11-month follow-up 109 of 624 (27.5%) throat cultures but none of the nasopharyngeal cultures obtained from 48 day-care center attendees grew K. kingae. The monthly prevalence of K. kingae ranged from 6.1 to 34.6% with December and April peaks. Overall 35 of 48 (72.9%) children had at least one positive culture for the organism. Among the 27 children who had > or = 2 positive cultures, continuous and intermittent patterns of carriage were observed. None of the colonized children experienced an invasive K. kingae infection. The prevalence of pharyngeal carriage among surgical patients was 8.0%, and the organism was not isolated from any of the infants younger than 6 months attending the well-baby-care clinic.  ",
        "triple_list": [
            [
                "Kingella kingae",
                "Exhibits",
                "invasive pathogen of young children"
            ],
            [
                "K. kingae",
                "Lives_In",
                "throat"
            ],
            [
                "K. kingae",
                "Lives_In",
                "surgical patients"
            ],
            [
                "Kingella kingae",
                "Lives_In",
                "Respiratory"
            ],
            [
                "Kingella kingae",
                "Lives_In",
                "respiratory tract"
            ],
            [
                "Kingella kingae",
                "Lives_In",
                "healthy children"
            ],
            [
                "Kingella kingae",
                "Lives_In",
                "young children"
            ],
            [
                "K. kingae",
                "Lives_In",
                "children"
            ],
            [
                "K. kingae",
                "Lives_In",
                "day-care center attendees"
            ],
            [
                "K. kingae",
                "Lives_In",
                "pharyngeal"
            ],
            [
                "K. kingae",
                "Lives_In",
                "throat cultures"
            ]
        ]
    },
    {
        "text": "Non-O1 Vibrio cholerae bacteremia in patients with cirrhosis: 5-yr experience from a single medical center. To assess the clinical features and susceptibility of cirrhotic patients to non-O1 Vibrio cholerae bacteremia and to provide our therapeutic experiences in this rare and high lethal infection. Twenty-eight blood culture isolates of non-O1 V. cholerae were identified by our clinical microbiology laboratory between July 1989 and June 1994. Patients with underlying cirrhosis and the aforementioned bacteremia were retrospectively reviewed. Twenty-one cirrhotic patients (16 male, five female; mean age, 50.9 yr; range 28-67 yr) were identified and classified as Child B (6 cases) and Child C (15 cases). Bacteremic episodes occurred most often from March to September. Seafood ingestion (seven cases) and seawater exposure (two cases) were risk factors, but nosocomial infections were also noted in six cases. Presenting symptoms and signs included ascites (95.2%), fever (81%), abdominal pain (52.4%), diarrhea (33.3%), and cellulitis with bullae formation (19%). Concurrent spontaneous bacterial peritonitis was determined in 10 cases, seven with positive ascites cultures. Antibiotic therapy (either cephalothin with gentamicin or ceftriaxone alone) cured most of the bacteremic episodes. The overall case-fatality rate was 23.8%, but 75% of the deaths were observed in patients with skin manifestation. Patients with decompensated cirrhosis are susceptible to non-O1 V. cholerae bacteremia and should not ingest raw seafood or expose skin wounds to salt water. A high index of suspicion and early administration of antibiotics may lower the mortality rate.  ",
        "triple_list": [
            [
                "non-O1 V. cholerae",
                "Lives_In",
                "blood culture"
            ],
            [
                "non-O1 V. cholerae",
                "Lives_In",
                "Patients with underlying cirrhosis and the aforementioned bacteremia"
            ],
            [
                "Non-O1 Vibrio cholerae",
                "Lives_In",
                "patients with cirrhosis"
            ],
            [
                "non-O1 V. cholerae",
                "Lives_In",
                "Patients with decompensated cirrhosis"
            ],
            [
                "non-O1 V. cholerae",
                "Lives_In",
                "blood"
            ]
        ]
    },
    {
        "text": "Gamma/delta T lymphocytes in the BCG granulomatous lesions. Recent studies in man and animal models have demonstrated that TCR-gamma delta-bearing T cells (gamma delta T cells) are activated by mycobacteria and accumulate in the sites of mycobacterial infection. Although the function of gamma delta T cells remains unclear, some data suggest a potential role for these cells in the granulomatous immune response. To address the presence of gamma delta T cells within the BCG granulomas, we have characterized the TCR phenotype of T-lymphocytes present in the BCG granulomatous lesion immunohistochemically using a monoclonal antibody to TCR delta 1 and others. Fairly large numbers of gamma delta T cells were located at the periphery of the BCG granulomas without necrosis and most of them also expressed CD8. However, gamma delta T cells were rarely present in the granulomas with central caseous necrosis, calcification and fibrotic changes. With these results, it might be speculated that the CD8+ gamma delta T lymphocytes participate in the BCG granuloma formation mainly in the early stage.  ",
        "triple_list": [
            [
                "BCG",
                "Lives_In",
                "BCG granulomatous lesions"
            ],
            [
                "BCG",
                "Lives_In",
                "BCG granulomas"
            ],
            [
                "BCG",
                "Lives_In",
                "BCG granulomas without necrosis"
            ],
            [
                "BCG",
                "Lives_In",
                "BCG granuloma"
            ],
            [
                "mycobacteria",
                "Lives_In",
                "man"
            ],
            [
                "mycobacterial",
                "Lives_In",
                "animal models"
            ],
            [
                "mycobacteria",
                "Lives_In",
                "animal models"
            ],
            [
                "BCG",
                "Lives_In",
                "BCG granulomatous lesion"
            ],
            [
                "mycobacterial",
                "Lives_In",
                "man"
            ]
        ]
    },
    {
        "text": "Isolation of Helicobacter pullorum from patients with enteritis. Helicobacter pullorum, recently described as sp. nov., is commonly isolated from asymptomatic poultry. Two cases of human enteritis associated with H. pullorum, one of them in an immunocompromised patient, are reported. Problems in the correct species identification by means of phenotypic and genotypic methods are discussed and for the first time a fatty acid pattern of Helicobacter pullorum is presented.  ",
        "triple_list": [
            [
                "Helicobacter pullorum",
                "Lives_In",
                "patients with enteritis"
            ],
            [
                "Helicobacter pullorum",
                "Lives_In",
                "asymptomatic poultry"
            ],
            [
                "H. pullorum",
                "Lives_In",
                "immunocompromised patient"
            ],
            [
                "H. pullorum",
                "Lives_In",
                "human"
            ]
        ]
    },
    {
        "text": "A putative rolB gene homologue of the Agrobacterium rhizogenes TR-DNA has different morphogenetic activity in tobacco than rolB. Agrobacterium rhizogenes strains of the agropine type harbor on their Ri-plasmid two T-DNAs, a left TL-DNA and a right TR-DNA. The rolB gene of the TL-DNA is the major factor in the pathogenesis of the hairy-root disease and its constitutive expression interfere profoundly with plant morphogenesis. We have tested whether the expression of its sequence related putative homologue from the TR-DNA (rolBTR) may cause also bacterial virulence or affect plant development. Unlike rolB, rolBTR is unable to induce root formation on tobacco leaf discs. Tobacco plants expressing a chimeric 35S::rolBTR gene have reduced stature, off-shoots at the stem base and bent and wrinkled leaves with epinastic growth. 14 N-terminal amino acids which are absent in the rolB protein are indispensable to rolBTR protein activity. The characteristic tyrosine phosphatase super family motif CX5R is absent in the rolBTR protein. For rolB this motif is possibly functionally relevant. We conclude that the rolBTR gene product has morphogenic activity but is not a functional homologue of the rolB protein.  ",
        "triple_list": [
            [
                "Agrobacterium rhizogenes",
                "Lives_In",
                "tobacco"
            ]
        ]
    },
    {
        "text": "Gingivomandibular infection due to Mycobacterium kansasii in a patient with AIDS.  ",
        "triple_list": [
            [
                "Mycobacterium kansasii",
                "Lives_In",
                "Gingivomandibular"
            ],
            [
                "Mycobacterium kansasii",
                "Lives_In",
                "patient with AIDS"
            ]
        ]
    },
    {
        "text": "Flow cytometric measurement of neutrophil alkaline phosphatase before and during initiation of an induced Escherichia coli mastitis in cattle. In 12 healthy cows, neutrophil alkaline phosphatase (NAP) activity was measured by flow cytometer before and during an experimentally induced Escherichia coli mastitis, to study the role and increase of NAP in Gram-negative bacterial infections. Percentage of neutrophils containing alkaline phosphatase and intensity of NAP activity were measured. Preinfection percentage of neutrophils with enzyme activity varied between 64.0% and 84.4% and the intensity of enzyme activity was low in all cows. After induction of infection, percentage of neutrophils with enzyme activity showed a significant decrease on day 1 followed by an significant increase on day 3. NAP intensity increased significantly on the second and third day after infection. This increase of intensity was significantly, positively correlated with the severity of infection. From this study we may conclude that variation in susceptibility to E. coli mastitis could not be explained by preinfection NAP levels. The post-infection increase of NAP activity, that was found following an induced infection was more a result of increased enzyme intensity per neutrophil, then from an increase of percentage neutrophils with enzyme activity. Furthermore, a strong correlation was found between NAP intensity and severity of inflammation. There was evidence that the more severely diseased animals showed stronger NAP intensity increase.  ",
        "triple_list": [
            [
                "Escherichia coli",
                "Lives_In",
                "cattle"
            ],
            [
                "Escherichia coli",
                "Lives_In",
                "healthy cows"
            ],
            [
                "Escherichia coli",
                "Exhibits",
                "Gram-negative"
            ]
        ]
    },
    {
        "text": "Previous infection with Helicobacter pylori is the primary determinant of spontaneous gastric hypoacidity in human immunodeficiency virus-infected outpatients. To investigate the incidence and demographics of gastric hypoacidity among persons infected with human immunodeficiency virus (HIV), 146 asymptomatic subjects were evaluated with use of a radiotelemetry device (Heidelberg capsule). Gastric hypoacidity (minimum gastric pH of > or = 3) occurred in 24 subjects (17%). Demographic characteristics, CD4 cell counts, and Helicobacter pylori serological status were evaluated for an association with gastric pH. Subjects with hypoacidity were more likely to have positive H. pylori serology than were subjects without hypoacidity (15 of 24 vs. 23 of 74, respectively; P = .004). Multivariate analysis indicated that a positive H. pylori serology was the most significant predictor of hypoacidity, accounting for an increase in gastric pH of 39%. A history of injection drug use, heterosexual transmission of HIV, and male gender were also associated with an elevated gastric pH. CD4 cell counts did not contribute to predictions of gastric pH. A history of H. pylori infection is relatively common in HIV-positive black and Hispanic populations and is a predictor of gastric pH.  ",
        "triple_list": [
            [
                "H. pylori",
                "Lives_In",
                "Subjects with hypoacidity"
            ],
            [
                "Helicobacter pylori",
                "Lives_In",
                "human immunodeficiency virus-infected outpatients"
            ],
            [
                "H. pylori",
                "Lives_In",
                "HIV-positive black"
            ],
            [
                "H. pylori",
                "Lives_In",
                "subjects without hypoacidity"
            ],
            [
                "H. pylori",
                "Lives_In",
                "HIV-positive"
            ]
        ]
    },
    {
        "text": "Isolation and properties of extracellular alkaline phosphatase from Bacillus intermedius. Alkaline phosphatase (APase) was isolated from the culture liquid of the streptomycin-resistant strain of Bacillus intermedius S3-19 and purified as a homogeneous preparation by ion-exchange chromatography and FPLC. Electrophoresis and gel-filtration revealed that the active enzyme is a monomer with molecular weight of 46-47 kD. The enzyme possessed phosphomonoesterase and phosphodiesterase activities with maximal levels at pH 9.5 and 55 degreesC and was stable until 60 degreesC at pH 8.0-10.0. The isolated APase exhibits a broad specificity towards a wide variety of substrates. The effect of divalent metal ions and other reagents on its catalytic activities was studied. It was concluded that alkaline phosphatase of B. intermedius is similar to the secreted alkaline phosphatases from other Bacillus species in its physicochemical and catalytic properties.  ",
        "triple_list": [
            [
                "Bacillus intermedius S3-19",
                "Exhibits",
                "streptomycin-resistant"
            ]
        ]
    },
    {
        "text": "In  the dairy industry, exopolysaccharides (EPS) contribute to improving  the texture and viscosity of cheese and yoghurt and also receive  increasing attention because of their beneficial properties for health.  For lactic acid bacteria, the production of EPS is well studied.  However, for dairy propionibacteria the biosynthesis of EPS is poorly  documented. A polysaccharide synthase-encoding gene was identified in  the genome of Propionibacterium freudenreichii subsp. shermanii TL 34 (CIP 103027). This gene best aligns with Tts, the polysaccharide synthase gene of Streptococcus pneumoniae  type 37 that is responsible for the production of a β-glucan capsular  polysaccharide. PCR amplification showed the presence of an internal  fragment of this gene in twelve strains of P. freudenreichii subsp. shermanii  with a ropy phenotype in YEL+ medium. The gene sequence is highly  conserved, as less than 1% of nucleotides differed among the 10 strains  containing the complete gtf gene. The same primers failed to detect the gene in Propionibacterium acidipropionici strain TL 47, which is known to excrete exopolysaccharides in milk. The presence of (1→3, 1→2)-β-d-glucan capsule was demonstrated for 7 out of 12 strains by agglutination with a S. pneumoniae-type  37-specific antiserum. The presence of mRNA corresponding to the gene  was detected by RT-PCR in three strains at both exponential and  stationary growth phases. This work represents the first identification  of a polysaccharide synthase gene of P. freudenreichii, and further studies will be undertaken to elucidate the role of capsular EPS. ",
        "triple_list": [
            [
                "propionibacteria",
                "Lives_In",
                "dairy"
            ],
            [
                "P. freudenreichii subsp. shermanii",
                "Exhibits",
                "ropy phenotype"
            ],
            [
                "P. freudenreichii subsp. shermanii",
                "Lives_In",
                "YEL+ medium"
            ],
            [
                "P. freudenreichii subsp. shermanii",
                "Exhibits",
                "presence of (1→3, 1→2)-β-d-glucan capsule"
            ],
            [
                "Streptococcus pneumoniae  type 37",
                "Exhibits",
                "production of a β-glucan capsular  polysaccharide"
            ],
            [
                "Propionibacterium acidipropionici strain TL 47",
                "Lives_In",
                "milk"
            ]
        ]
    },
    {
        "text": "Dairy  propionibacteria have been shown to be able to produce EPS, although  the biosynthesis mechanism involved is poorly documented. Recently, the  structure of excreted EPS by P. freudenreichii subsp. shermanii was studied by NMR, showing a homopolysaccharide with the structure [→3)[β-d-Glcp-(1→2)]-β-d-Glcp-(1→] ( Nordmark et al., 2005).  To date, no data are available concerning the genes responsible for EPS  biosynthesis by propionibacteria. In this work, 20% of the tested  strains of P. freudenreichii subsp. shermanii, including the sequenced type strain TL 34 ( Meurice et al., 2004), were identified as “ropy-producing”, suggesting the production of EPS. ",
        "triple_list": [
            [
                "propionibacteria",
                "Exhibits",
                "EPS  biosynthesis"
            ],
            [
                "propionibacteria",
                "Lives_In",
                "Dairy"
            ],
            [
                "TL 34",
                "Exhibits",
                "ropy-producing"
            ]
        ]
    },
    {
        "text": "Ecological and aromatic impact of two Gram-negative bacteria (Psychrobacter celer and Hafnia alvei) inoculated as part of the whole microbial community of an experimental smear soft cheese ",
        "triple_list": [
            [
                "Psychrobacter celer",
                "Lives_In",
                "experimental smear soft cheese"
            ],
            [
                "Psychrobacter celer",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Hafnia alvei",
                "Lives_In",
                "experimental smear soft cheese"
            ],
            [
                "Hafnia alvei",
                "Exhibits",
                "Gram-negative"
            ]
        ]
    },
    {
        "text": "Results showed that P. celer was able to successfully implant  itself in cheese, regardless of its inoculation level. However, when it  was inoculated at a high level, the bacterial biodiversity was  drastically lowered from day 25 to the end of ripening. Overall, the  presence of P. celer led to the higher production of volatile  aroma compounds such as aldehydes, ketones and sulfur compounds.  Regardless of its inoculation level, H. alvei barely affected  the growth of the bacterial community and was subdominant at the end of  ripening. It influenced total volatile aroma compound production with  volatile sulfur compounds being the most abundant. ",
        "triple_list": [
            [
                "H. alvei",
                "Lives_In",
                "cheese"
            ],
            [
                "P. celer",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "During milk coagulation, lactic acid bacteria such as Lactococcus lactis acidify curd by metabolizing the lactose into lactate. Then, at the beginning of the ripening process, acid-tolerant yeasts (Debaryomyces hansenii, Geotrichum candidum, Kluyveromyces sp. and Yarrowia lipolytica) dominate the surface and metabolize lactate ( Corsetti et al., 2001, Mounier et al., 2005 and Larpin et al., 2006).  This utilization leads to the deacidification of the cheese surface,  allowing the development of less acid-tolerant, aerobic or facultative  anaerobic, catalase-positive, halo-tolerant Gram-positive bacteria.  Bacteria such as Brevibacterium aurantiacum, Corynebacterium, Arthrobacter and Staphylococcus spp.  are the most common species found on the cheese surface and play a role  during the ripening step in terms of aroma compounds and color  development of smear surface-ripened cheese ( Corsetti et al., 2001, Brennan et al., 2002, Rea et al., 2007, Goerges et al., 2008 and Mounier et al., 2005). ",
        "triple_list": [
            [
                "Lactococcus lactis",
                "Lives_In",
                "milk"
            ],
            [
                "Staphylococcus spp.",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Geotrichum candidum",
                "Exhibits",
                "acid-tolerant"
            ],
            [
                "Corynebacterium",
                "Lives_In",
                "cheese"
            ],
            [
                "Geotrichum candidum",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Staphylococcus spp.",
                "Lives_In",
                "cheese"
            ],
            [
                "Debaryomyces hansenii",
                "Exhibits",
                "acid-tolerant"
            ],
            [
                "Lactococcus lactis",
                "Lives_In",
                "curd"
            ],
            [
                "Staphylococcus spp.",
                "Lives_In",
                "smear surface-ripened cheese"
            ],
            [
                "Arthrobacter",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Corynebacterium",
                "Lives_In",
                "smear surface-ripened cheese"
            ],
            [
                "Arthrobacter",
                "Lives_In",
                "cheese"
            ],
            [
                "Geotrichum candidum",
                "Lives_In",
                "cheese"
            ],
            [
                "Lactococcus lactis",
                "Exhibits",
                "lactic acid bacteria"
            ],
            [
                "Debaryomyces hansenii",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Corynebacterium",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Yarrowia lipolytica",
                "Exhibits",
                "acid-tolerant"
            ],
            [
                "Kluyveromyces sp.",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Arthrobacter",
                "Lives_In",
                "smear surface-ripened cheese"
            ],
            [
                "Debaryomyces hansenii",
                "Lives_In",
                "cheese"
            ],
            [
                "Kluyveromyces sp.",
                "Lives_In",
                "cheese"
            ],
            [
                "Brevibacterium aurantiacum",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Yarrowia lipolytica",
                "Lives_In",
                "cheese"
            ],
            [
                "Brevibacterium aurantiacum",
                "Lives_In",
                "cheese"
            ],
            [
                "Yarrowia lipolytica",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Brevibacterium aurantiacum",
                "Lives_In",
                "smear surface-ripened cheese"
            ],
            [
                "Kluyveromyces sp.",
                "Exhibits",
                "acid-tolerant"
            ]
        ]
    },
    {
        "text": "They sometimes constitute more than 40% of the bacterial microbiota of some smear cheese surfaces ( Maoz et al., 2003, Mounier et al., 2005, Mounier et al., 2009 and Larpin-Laborde et al., 2011). The most common genera are Psychrobacter that includes psychrotrophic species, Halomonas, frequently isolated from marine environments, and Hafnia, of which some strains are commercialized and inoculated during cheese-making ( Mounier et al., 2005, Mounier et al., 2009 and Rea et al., 2007). ",
        "triple_list": [
            [
                "Psychrobacter",
                "Lives_In",
                "bacterial microbiota of some smear cheese surfaces"
            ],
            [
                "Psychrobacter",
                "Lives_In",
                "smear cheese surfaces"
            ],
            [
                "Hafnia",
                "Lives_In",
                "smear cheese surfaces"
            ],
            [
                "Hafnia",
                "Lives_In",
                "bacterial microbiota of some smear cheese surfaces"
            ],
            [
                "Halomonas",
                "Lives_In",
                "marine environments"
            ],
            [
                "Halomonas",
                "Lives_In",
                "smear cheese"
            ],
            [
                "Halomonas",
                "Lives_In",
                "bacterial microbiota of some smear cheese surfaces"
            ],
            [
                "Hafnia",
                "Lives_In",
                "smear cheese"
            ],
            [
                "Psychrobacter",
                "Lives_In",
                "smear cheese"
            ],
            [
                "Halomonas",
                "Lives_In",
                "smear cheese surfaces"
            ],
            [
                "Hafnia",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "Gram-negative  bacteria are known to constitute an enzymatic reservoir because they  possess proteolytic enzymes that degrade casein and peptides, leading to  the production of free amino acids in cheese and accelerating ripening (Chaves-Lopez et al., 2006, Morales et al., 2003 and Corsetti et al., 1998). Morales et al. (2005) showed that some species of Pseudomonas  spp. of dairy origin can produce a large variety of volatile compounds  such as alcohols or esters and, consequently, may have a negative effect  on the organoleptic characteristics of cheeses. Other bacteria  belonging of the Enterobacteriaceae family such as Hafnia alvei are able to produce flavor compounds ( Morales et al., 2004) but may also lead to stronger proteolysis, thus modifying the final texture of the cheese (Morales et al., 2003). A strain of Psychrobacter sp., isolated from cheese, was inoculated with a yeast at a high concentration in model cheese ( Deetae et al., 2009a).  This strain produced a large quantity of volatile aroma compounds and,  more particularly, sulfur compounds. ",
        "triple_list": [
            [
                "Pseudomonas  spp.",
                "Lives_In",
                "dairy"
            ],
            [
                "Psychrobacter sp.",
                "Lives_In",
                "model cheese"
            ],
            [
                "Hafnia alvei",
                "Lives_In",
                "cheese"
            ],
            [
                "Pseudomonas  spp.",
                "Lives_In",
                "cheeses"
            ],
            [
                "Psychrobacter sp.",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "The strain studied, Proteus vulgaris  1 M10, produced high concentrations of flavor compounds,  particularly branched-chain alcohols, during the ripening process in a  model cheese. However, this strain has also been shown to exhibit some  potential risks for human health (Coton et al., 2012) even if no sanitary problems have been linked to the presence of this species as of this time.The objective of this study was to determine the capacity of colonization of two Gram-negative bacteria, Psychrobacter celer and H. alvei,  and their impact on the growth of other microbial populations and on  aroma compound production at the surface of experimental smear soft  cheese. These bacteria were isolated from cheeses and chosen on the  basis of their low potential sanitary risk evaluated in the study of  Coton et al. ",
        "triple_list": [
            [
                "Psychrobacter celer",
                "Lives_In",
                "surface of experimental smear soft  cheese"
            ],
            [
                "Psychrobacter celer",
                "Lives_In",
                "experimental smear soft  cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "surface of experimental smear soft  cheese"
            ],
            [
                "Psychrobacter celer",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Psychrobacter celer",
                "Lives_In",
                "cheeses"
            ],
            [
                "H. alvei",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheeses"
            ],
            [
                "Proteus vulgaris  1 M10",
                "Lives_In",
                "model cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "experimental smear soft  cheese"
            ]
        ]
    },
    {
        "text": "The strain S3 + and its protease-negative variant S3-, assigned to Lactococcus lactis sp. lactis, was used for cheese-making. The 11 microorganisms that composed the model community included seven bacteria — Lactobacillus casei FH1, Arthrobacter arilaitensis Re117, Corynebacterium casei Mu120, C. flavescens Mu128, C. variabile Mu129, Staphylococcus xylosus Com1 and S. equorum Mu2 — and four yeasts — D. hansenii DH68, G. candidum GC129, Y. lipolytica CI35 and K. lactis  KL65. This composition is representative of the diversity of smear soft  cheese. The microorganisms were originally isolated from Munster except  for Re117 (Reblochon), Com1 (unknown) and FH1 (St. Nectaire). The  Gram-negative bacteria studied, P. celer 91 and H. alvei  2 920, isolated from Livarot and Munster cheese, respectively, were  chosen from a large cheese bacteria collection for their low level of  sanitary risk (sensitivity to 24 antibiotics, no production of biogenic  amines in synthetic media and no growth under anaerobic condition and at  37 °C) (Coton et al., 2012). ",
        "triple_list": [
            [
                "H. alvei  2 920",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Y. lipolytica CI35",
                "Lives_In",
                "Munster"
            ],
            [
                "Re117",
                "Lives_In",
                "Reblochon"
            ],
            [
                "S. equorum Mu2",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "P. celer 91",
                "Lives_In",
                "synthetic media"
            ],
            [
                "G. candidum GC129",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "H. alvei  2 920",
                "Lives_In",
                "Munster cheese"
            ],
            [
                "Arthrobacter arilaitensis Re117",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "Y. lipolytica CI35",
                "Lives_In",
                "model community"
            ],
            [
                "S3 +",
                "Lives_In",
                "cheese"
            ],
            [
                "P. celer 91",
                "Lives_In",
                "Livarot"
            ],
            [
                "Staphylococcus xylosus Com1",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "S3-",
                "Lives_In",
                "cheese"
            ],
            [
                "C. variabile Mu129",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "Corynebacterium casei Mu120",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "Staphylococcus xylosus Com1",
                "Lives_In",
                "model community"
            ],
            [
                "Arthrobacter arilaitensis Re117",
                "Lives_In",
                "model community"
            ],
            [
                "FH1",
                "Lives_In",
                "St. Nectaire"
            ],
            [
                "Y. lipolytica CI35",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "Lactobacillus casei FH1",
                "Lives_In",
                "model community"
            ],
            [
                "D. hansenii DH68",
                "Lives_In",
                "Munster"
            ],
            [
                "C. flavescens Mu128",
                "Lives_In",
                "Munster"
            ],
            [
                "G. candidum GC129",
                "Lives_In",
                "model community"
            ],
            [
                "P. celer 91",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "S. equorum Mu2",
                "Lives_In",
                "Munster"
            ],
            [
                "P. celer 91",
                "Exhibits",
                "sensitivity to 24 antibiotics"
            ],
            [
                "K. lactis  KL65",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "C. variabile Mu129",
                "Lives_In",
                "Munster"
            ],
            [
                "H. alvei  2 920",
                "Exhibits",
                "sensitivity to 24 antibiotics"
            ],
            [
                "Corynebacterium casei Mu120",
                "Lives_In",
                "model community"
            ],
            [
                "Staphylococcus xylosus Com1",
                "Lives_In",
                "Munster"
            ],
            [
                "D. hansenii DH68",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "C. flavescens Mu128",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "Lactobacillus casei FH1",
                "Lives_In",
                "smear soft  cheese"
            ],
            [
                "C. flavescens Mu128",
                "Lives_In",
                "model community"
            ],
            [
                "K. lactis  KL65",
                "Lives_In",
                "Munster"
            ],
            [
                "Corynebacterium casei Mu120",
                "Lives_In",
                "Munster"
            ],
            [
                "D. hansenii DH68",
                "Lives_In",
                "model community"
            ],
            [
                "S. equorum Mu2",
                "Lives_In",
                "model community"
            ],
            [
                "S3-",
                "Exhibits",
                "protease-negative"
            ],
            [
                "H. alvei  2 920",
                "Lives_In",
                "synthetic media"
            ],
            [
                "K. lactis  KL65",
                "Lives_In",
                "model community"
            ],
            [
                "G. candidum GC129",
                "Lives_In",
                "Munster"
            ],
            [
                "C. variabile Mu129",
                "Lives_In",
                "model community"
            ]
        ]
    },
    {
        "text": "Growth  of two Gram-negative bacteria during ripening had no effect on the  growth of the yeasts studied (data not shown). All yeast communities,  with or without Gram-negative bacteria, reached viable cell numbers  above 7.9–8.0 log10 cfu/g after 5 days of ripening. D. hansenii followed by G. candidum dominated the cheese surface on day 5 with 7.6 log10 cfu/g and 7.1 log10 cfu/g, respectively. After day 5, G. candidum levels remained close to 7.8 log10 cfu/g while the D. hansenii population decreased by 1.0 to 1.5 log10 cfu/g between day 15 and day 35. Y. lipolytica levels slightly increased after day 5 and reached a maximum after 35 days with counts of 7.5 log10 cfu/g. ",
        "triple_list": [
            [
                "D. hansenii",
                "Lives_In",
                "cheese surface"
            ],
            [
                "G. candidum",
                "Lives_In",
                "cheese"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "cheese"
            ],
            [
                "G. candidum",
                "Lives_In",
                "cheese surface"
            ]
        ]
    },
    {
        "text": "At day 5, in the two  cheese ecosystems, C. flavescens dominated the cheese surface  with 6.4 log10 cfu/g. However, from day 15 to day 35, distribution of  bacterial species between the cheese without H. alvei (T) and the cheese with H. alvei (HA2) was different. In the absence of H. alvei, A. arilaitensis dominated the cheese surface with counts of 9.3 log10 cfu/g at day 35. With H. alvei in the cheese ecosystem, the maximal population of A. arilaitensis was 7.4 log10 cfu/g at day 35. ",
        "triple_list": [
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese surface"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheese"
            ],
            [
                "C. flavescens",
                "Lives_In",
                "cheese surface"
            ],
            [
                "C. flavescens",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "When  inoculated at 2 log10 cfu/g, P. celer reached counts of 8.5 log10 cfu/g at the end of ripening and had a major effect on the counts and distributions of C. variabile/C. casei ( Table 1, T and PC2). These bacterial strains were not detected in the presence of P. celer in the cheese ecosystem. ",
        "triple_list": [
            [
                "P. celer",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "In contrast, A. arilaitensis dominated the cheese surface microbiota with counts of 9.3 log10 cfu/g (85% of the total bacterial counts) when P. celer was not inoculated in the cheese. ",
        "triple_list": [
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese surface microbiota"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese surface"
            ]
        ]
    },
    {
        "text": "The community containing H. alvei  (inoculated at a low or high level) produced the largest quantity of  aroma compounds – between 13 and 15 mg/kg of total aroma compounds –  primarily corresponding to sulfur compounds [methanethiol, dimethyl  disulfide (DMDS) and dimethyl trisulfide (DMTS)]. The overall production  of aroma compounds was enhanced when P. celer was inoculated at a high level: 8.1 mg/kg versus 4.5 mg/kg in the community without P. celer.  Mainly aldehydes (3-methylbutanal), ketones (2-heptanone, 2-nonanone,  2-pentanone) and sulfur compounds (DMDS) were produced ( Table 2). ",
        "triple_list": [
            [
                "H. alvei",
                "Lives_In",
                "community containing H. alvei"
            ]
        ]
    },
    {
        "text": "On the other hand, methylthiobutyrate, methyl ester octanoic acid,  benzeneacetaldehyde and 3-heptanone were only found in the community  with P. celer. ",
        "triple_list": [
            [
                "P. celer",
                "Lives_In",
                "community  with P. celer"
            ]
        ]
    },
    {
        "text": "Psychrobacter sp. and Hafnia sp. are frequently detected in milk or smear cheeses ( Mayr et al., 2004, Hantsis-Zacharov and Halpern, 2007, Mounier et al., 2009, Abriouel et al., 2008 and Fontana et al., 2010). ",
        "triple_list": [
            [
                "Hafnia sp.",
                "Lives_In",
                "smear cheeses"
            ],
            [
                "Psychrobacter sp.",
                "Lives_In",
                "milk"
            ],
            [
                "Psychrobacter sp.",
                "Lives_In",
                "smear cheeses"
            ],
            [
                "Hafnia sp.",
                "Lives_In",
                "milk"
            ]
        ]
    },
    {
        "text": "In this paper, we show the colonization of P. celer and H. alvei in a complex cheese community for the first time and the contribution of these species to the flavor properties of the cheeses. ",
        "triple_list": [
            [
                "P. celer",
                "Lives_In",
                "cheeses"
            ],
            [
                "P. celer",
                "Lives_In",
                "complex cheese community"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "complex cheese community"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheeses"
            ],
            [
                "P. celer",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "D. hansenii, G. candidum, Y. lipolytica and A. arilaitensis  were dominant on the cheese surface at day 35 of ripening. These yeasts  were also the dominant species in Munster and Livarot cheeses ( Larpin et al., 2006), and it was previously shown that two French red-smear soft cheeses were largely dominated by A. arilaitensis ( Feurer et al., 2004). ",
        "triple_list": [
            [
                "G. candidum",
                "Lives_In",
                "Livarot cheeses"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese surface"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese surface"
            ],
            [
                "G. candidum",
                "Lives_In",
                "Munster"
            ],
            [
                "G. candidum",
                "Lives_In",
                "cheese"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "Munster"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "Munster"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "cheese"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "Livarot cheeses"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "Livarot cheeses"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "Munster"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "Livarot cheeses"
            ],
            [
                "Y. lipolytica",
                "Lives_In",
                "cheese"
            ],
            [
                "G. candidum",
                "Lives_In",
                "cheese surface"
            ],
            [
                "A. arilaitensis",
                "Lives_In",
                "French red-smear soft cheeses"
            ]
        ]
    },
    {
        "text": "The  most abundant aroma compounds produced during cheese ripening in the  presence of P. celer were branched-chain aldehydes such as  3-methyl butanal and ketones. ",
        "triple_list": [
            [
                "P. celer",
                "Lives_In",
                "cheese"
            ]
        ]
    },
    {
        "text": "These branch-chain aldehydes and alcohols are  associated with fruity tastes and are considered to be potent odorants  in Camembert ( Curioni and Bosset, 2002). The production of 3-methylbutanal and 3-methylbutanol has already been reported in P. phenylpyruvica in a cured meat model system ( Moller et al., 1998), and in Psychrobacter sp. in a model cheese ( Deetae et al., 2009a). When P. celer  was present in cheeses, 2-pentanone, 2-heptanone and 2-nonanone were  produced in greater quantities than in the control cheeses. ",
        "triple_list": [
            [
                "P. celer",
                "Lives_In",
                "cheeses"
            ],
            [
                "Psychrobacter sp.",
                "Lives_In",
                "model cheese"
            ],
            [
                "P. phenylpyruvica",
                "Lives_In",
                "cured meat model"
            ]
        ]
    },
    {
        "text": "It is possible that P. celer was able to degrade acids with a lipase activity. No information is available on the lipolytic system of this species.H. alvei  was able to successfully establish itself in the community at the  beginning of ripening, regardless of the inoculation level. ",
        "triple_list": [
            [
                "P. celer",
                "Exhibits",
                "lipase activity"
            ],
            [
                "H. alvei",
                "Lives_In",
                "community"
            ]
        ]
    },
    {
        "text": "However, some recent studies have reported the presence of H. alvei at the end of ripening of Livarot cheese ( Mounier et al., 2009) and a Spanish farmhouse cheese, but in small counts of approximately 105 ufc/g (Abriouel et al., 2008). ",
        "triple_list": [
            [
                "H. alvei",
                "Lives_In",
                "Livarot cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "Spanish farmhouse cheese"
            ]
        ]
    },
    {
        "text": "C. variabile/C. casei were also detected in a Gubbeen cheese and were dominant among bacterial species ( Mounier et al., 2005). ",
        "triple_list": [
            [
                "C. variabile",
                "Lives_In",
                "Gubbeen cheese"
            ],
            [
                "C. casei",
                "Lives_In",
                "Gubbeen cheese"
            ]
        ]
    },
    {
        "text": "The presence of H. alvei  in the cheese community, regardless of its inoculation level, had a  significant effect on the volatile compound content of cheeses with a  higher production of total volatile compounds, mainly volatile sulfur  compounds (VSC). ",
        "triple_list": [
            [
                "H. alvei",
                "Lives_In",
                "cheese community"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheese"
            ],
            [
                "H. alvei",
                "Lives_In",
                "cheeses"
            ]
        ]
    },
    {
        "text": "In our cheese model,  methanethiol, DMDS, DMTS and DMS should significantly contribute to  flavor because of their very low perception thresholds and their garlic  or very ripe cheese notes ( Sablé and Cottenceau, 1999). The high capacity of H. alvei  to produce VSC is probably the result of its high capacity to convert  methionine or cysteine into aroma compounds with a transamination or  deamination activity. It was previously shown that VSC (methanethiol,  DMDS, DMTS) were produced by H. alvei but grown on beef models ( Dainty et al., 1989). ",
        "triple_list": [
            [
                "H. alvei",
                "Exhibits",
                "high capacity"
            ],
            [
                "H. alvei",
                "Lives_In",
                "beef models"
            ],
            [
                "H. alvei",
                "Exhibits",
                "high capacity to convert  methionine or cysteine into aroma compounds"
            ]
        ]
    },
    {
        "text": "For  studying the microbiota of four Danish surface-ripened cheeses produced  at three farmhouses and one industrial dairy, both a culture-dependent  and culture-independent approach were used. After dereplication of the  initial set of 433 isolates by (GTG)5-PCR fingerprinting, 217 bacterial  and 25 yeast isolates were identified by sequencing of the 16S rRNA gene  or the D1/D2 domain of the 26S rRNA gene, respectively. At the end of  ripening, the cheese core microbiota of the farmhouse cheeses consisted  of the mesophilic lactic acid bacteria (LAB) starter cultures Lactococcus lactis subsp. lactis and Leuconostoc mesenteorides as well as non-starter LAB including different Lactobacillus spp. The cheese from the industrial dairy was almost exclusively dominated by Lb. paracasei. The surface bacterial microbiota of all four cheeses were dominated by Corynebacterium spp. and/or Brachybacterium spp. Brevibacterium spp. was found to be subdominant compared to other bacteria on the farmhouse cheeses, and no Brevibacterium spp. was found on the cheese from the industrial dairy, even though B. linens was used as surface-ripening culture. Moreover, Gram-negative bacteria identified as Alcalignes faecalis and Proteus vulgaris  were found on one of the farmhouse cheeses. The surface yeast  microbiota consisted primarily of one dominating species for each  cheese. For the farmhouse cheeses, the dominant yeast species were Yarrowia lipolytica, Geotrichum spp. and Debaryomyces hansenii, respectively, and for the cheese from the industrial dairy, D. hansenii was the dominant yeast species. Additionally, denaturing gradient gel electrophoresis (DGGE) analysis revealed that Streptococcus thermophilus was present in the farmhouse raw milk cheese analysed in this study. Furthermore, DGGE bands corresponding to Vagococcus carniphilus, Psychrobacter spp. and Lb. curvatus on the cheese surfaces indicated that these bacterial species may play a role in cheese ripening. ",
        "triple_list": [
            [
                "Leuconostoc mesenteorides",
                "Lives_In",
                "starter cultures"
            ],
            [
                "Leuconostoc mesenteorides",
                "Exhibits",
                "lactic acid bacteria"
            ],
            [
                "Brevibacterium spp.",
                "Lives_In",
                "cheese from the industrial dairy"
            ],
            [
                "Vagococcus carniphilus",
                "Lives_In",
                "cheese"
            ],
            [
                "Debaryomyces hansenii",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Lives_In",
                "starter cultures"
            ],
            [
                "Lb. paracasei",
                "Lives_In",
                "cheese from the industrial dairy"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Alcalignes faecalis",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Leuconostoc mesenteorides",
                "Lives_In",
                "cheese core microbiota of the farmhouse cheeses"
            ],
            [
                "Lactobacillus spp.",
                "Exhibits",
                "mesophilic"
            ],
            [
                "Brachybacterium spp.",
                "Lives_In",
                "cheeses"
            ],
            [
                "Brevibacterium spp.",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Geotrichum spp.",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Brachybacterium spp.",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Brachybacterium spp.",
                "Lives_In",
                "surface bacterial microbiota of all four cheeses"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Lives_In",
                "cheese core"
            ],
            [
                "B. linens",
                "Lives_In",
                "cheese from the industrial dairy"
            ],
            [
                "Yarrowia lipolytica",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese from the industrial dairy"
            ],
            [
                "Lactobacillus spp.",
                "Lives_In",
                "cheese core"
            ],
            [
                "Leuconostoc mesenteorides",
                "Exhibits",
                "mesophilic"
            ],
            [
                "Psychrobacter spp.",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Proteus vulgaris",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Streptococcus thermophilus",
                "Lives_In",
                "farmhouse raw milk cheese"
            ],
            [
                "Leuconostoc mesenteorides",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Corynebacterium spp.",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Lives_In",
                "cheese core microbiota of the farmhouse cheeses"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Exhibits",
                "lactic acid bacteria"
            ],
            [
                "Lactobacillus spp.",
                "Lives_In",
                "cheese core microbiota of the farmhouse cheeses"
            ],
            [
                "Vagococcus carniphilus",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Proteus vulgaris",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Lb. curvatus",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Corynebacterium spp.",
                "Lives_In",
                "surface bacterial microbiota of all four cheeses"
            ],
            [
                "Psychrobacter spp.",
                "Lives_In",
                "cheese"
            ],
            [
                "Lb. curvatus",
                "Lives_In",
                "cheese"
            ],
            [
                "Alcalignes faecalis",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Leuconostoc mesenteorides",
                "Lives_In",
                "cheese core"
            ],
            [
                "B. linens",
                "Lives_In",
                "surface-ripening culture"
            ],
            [
                "Lactobacillus spp.",
                "Lives_In",
                "farmhouse cheeses"
            ],
            [
                "Lactococcus lactis subsp. lactis",
                "Exhibits",
                "mesophilic"
            ],
            [
                "Corynebacterium spp.",
                "Lives_In",
                "cheeses"
            ]
        ]
    },
    {
        "text": "Cheeses  harbour a complex microbiota characterised by a succession of different  microorganisms during milk coagulation and ripening [24]. During cheese ripening, lactic acid bacteria (LAB) starter cultures (e.g., mesophilic Lactocococcus lactis or thermophilic Streptococcus thermophilus) metabolise residual lactose and citrate to different aroma compounds [17].  Later, LAB starter numbers decrease with cell death and their  subsequent lysis results in release of intracellular peptidases involved  in proteolysis of peptides to free amino acids [8, 31, 54]. ",
        "triple_list": [
            [
                "Lactocococcus lactis",
                "Lives_In",
                "starter cultures"
            ],
            [
                "Lactocococcus lactis",
                "Lives_In",
                "cheese"
            ],
            [
                "Streptococcus thermophilus",
                "Lives_In",
                "starter cultures"
            ],
            [
                "Streptococcus thermophilus",
                "Exhibits",
                "lactic acid bacteria"
            ],
            [
                "Lactocococcus lactis",
                "Exhibits",
                "mesophilic"
            ],
            [
                "Streptococcus thermophilus",
                "Exhibits",
                "thermophilic"
            ],
            [
                "Streptococcus thermophilus",
                "Lives_In",
                "cheese"
            ],
            [
                "Lactocococcus lactis",
                "Exhibits",
                "lactic acid bacteria"
            ]
        ]
    },
    {
        "text": "During the initial ripening period, yeasts (primarily Debaryomyces hansenii for semi-soft cheeses and additionally Geotrichum candidum for soft cheeses) and coagulase-negative staphylococci (Staphylococcus equorum) are present [3, 21, 26]. Generally, D. hansenii  and staphylococci on cheese surface are assumed to originate from the  cheese brine, which often is not changed or pasteurised between salting  of different batches [2, 3, 42]. For D. hansenii, Petersen et al. [46] showed that the dominating D. hansenii  strain on cheeses of the Danish Danbo type did not originate from the  added ripening culture, but from the dairy housemicrobiota present in  the ripening room. D. hansenii is important during  cheese ripening as it assimilates lactate and produces alkaline  metabolites such as ammonia thereby increasing pH of the cheese surface [23, 46], which enables the growth of the less acid tolerant bacterial microbiota, primarily Gram-positive coryneforms (Brevibacterium spp., Corynebacterium spp. and Microbacterium spp.) [4]. In addition, subpopulations of bacteria such as Gram-positive Marinilactibacillus spp. and Gram-negative Halomonas spp., Vibrio spp. and Proteus spp., and bacteria of the Enterobacteriaceae family have been reported to occur on cheese surfaces [14, 15, 25, 34, 35, 41, 50].  The presence of Gram-negative bacteria was first hypothesised to be  indicative of hygienic problems. However, more recent results have shown  that they produce important cheese flavour compounds and thus might  contribute positively to the cheese ripening process [11]. ",
        "triple_list": [
            [
                "Vibrio spp.",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Halomonas spp.",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Microbacterium spp.",
                "Exhibits",
                "acid tolerant"
            ],
            [
                "Microbacterium spp.",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "Proteus spp.",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese"
            ],
            [
                "Brevibacterium spp.",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "staphylococci",
                "Exhibits",
                "coagulase-negative"
            ],
            [
                "staphylococci",
                "Lives_In",
                "soft cheeses"
            ],
            [
                "Corynebacterium spp.",
                "Exhibits",
                "acid tolerant"
            ],
            [
                "Microbacterium spp.",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Proteus spp.",
                "Lives_In",
                "cheese"
            ],
            [
                "Enterobacteriaceae",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Vibrio spp.",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Debaryomyces hansenii",
                "Lives_In",
                "semi-soft cheeses"
            ],
            [
                "Enterobacteriaceae",
                "Lives_In",
                "cheese"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "dairy housemicrobiota"
            ],
            [
                "Brevibacterium spp.",
                "Lives_In",
                "cheese surface"
            ],
            [
                "Brevibacterium spp.",
                "Exhibits",
                "acid tolerant"
            ],
            [
                "Proteus spp.",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Geotrichum candidum",
                "Lives_In",
                "soft cheeses"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheeses of the Danish Danbo type"
            ],
            [
                "Marinilactibacillus spp.",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "staphylococci",
                "Lives_In",
                "cheese surface"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese surface"
            ],
            [
                "coryneforms",
                "Lives_In",
                "cheese surface"
            ],
            [
                "coryneforms",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "Halomonas spp.",
                "Exhibits",
                "Gram-negative"
            ],
            [
                "Corynebacterium spp.",
                "Lives_In",
                "cheese surface"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "ripening room"
            ],
            [
                "staphylococci",
                "Lives_In",
                "cheese brine"
            ],
            [
                "staphylococci",
                "Lives_In",
                "semi-soft cheeses"
            ],
            [
                "Corynebacterium spp.",
                "Lives_In",
                "acid tolerant bacterial microbiota"
            ],
            [
                "D. hansenii",
                "Lives_In",
                "cheese brine"
            ],
            [
                "Marinilactibacillus spp.",
                "Lives_In",
                "cheese surfaces"
            ],
            [
                "Vibrio spp.",
                "Lives_In",
                "cheese"
            ],
            [
                "Corynebacterium spp.",
                "Exhibits",
                "Gram-positive"
            ],
            [
                "Microbacterium spp.",
                "Lives_In",
                "acid tolerant bacterial microbiota"
            ],
            [
                "Brevibacterium spp.",
                "Lives_In",
                "acid tolerant bacterial microbiota"
            ],
            [
                "Debaryomyces hansenii",
                "Lives_In",
                "soft cheeses"
            ],
            [
                "Halomonas spp.",
                "Lives_In",
                "cheese"
            ]
        ]
    }
]